Repository: open-steam/koala
Catalog: extensions/content/eportfolio/locale/*/LC_MESSAGES/Portfolio.po
Languages: de_de

source: Your Portfolio
de_de: Mein Portfolio

source: Profile
de_de: Profil

source: Groups
de_de: Gruppen

source: File Uploads
de_de: Datei-Upload

source: Shared Portfolios
de_de: Gemeinsame Portfolios

source: BLOG Number
de_de: Blog-Nummer

source: Blog Name:
de_de: Blog Namen

source: Body
de_de: Inhalt

source: Attach Files
de_de: Dateien anhängen

source: Save
de_de: speichern

source: My Friends and Groups/
de_de: Meine Freunde und Gruppen

source: Create Group
de_de: Gruppen erstellen

source: Group Category
de_de: Kategorie

source: Educational
de_de: schulisch

source: Group Dscription
de_de: Gruppe Beschreibung

source: Group Name:
de_de: Name der Gruppe

source: Group Details:
de_de: Gruppen Details

source: Cancel
de_de: abbrechen

source: Edit Profile
de_de: Profil bearbeiten

source: Qualification
de_de: Qualifikation

source: Employment History
de_de: Beruflicher Werdegang

source: Edit Information
de_de: Informationen bearbeiten

source: First Name:
de_de: Vorname

source: Last Name:
de_de: Nachname

source: Profession:
de_de: Beruf

source: Email Id:
de_de: E-mail

source: Describe Yourself:
de_de: beschreiben Sie sich

source: Add Employment experiance
de_de: berufliche Erfahrungen hinzufügen

source: Employment History
de_de: Beruflicher Werdegang

source: Date Of Joining:
de_de: Beitrittsdatum:

source: Till Date:
de_de: Bis zum heutigen Tag:

source: Organization Name:
de_de: Name der Organisation:

source: Job Profile:
de_de: Arbeitsprofil

source: Work Details:
de_de: Einzelheiten der Arbeit

source: Add More
de_de: weitere

source: File Upload
de_de: Datei-Upload

source: Upload File
de_de: Hochladen

source: type of group
de_de: Art der Gruppe

source: New Folder
de_de: Neuer Ordner

source: Folder 1
de_de: Ordner 1

source: Folder 2
de_de: Ordner 2

source: My Friends and Groups
de_de: Meine Freunde und Gruppen

source: Search
de_de: Suchen

source: Create New
de_de: Neu

source: Type Of Group
de_de: Art der Gruppe

source: All Groups
de_de: Alle Gruppen

source: Groups Made by me
de_de: Meine Gruppen

source: Groups i am Connected
de_de: verbunden Gruppen

source: Group One
de_de: Gruppe 1

source: Group two name
de_de: Gruppe 2

source: My Dashboard
de_de: Meine Übersicht

source: Competences
de_de: Kompetenzen

source: Artefacts
de_de: Artefakte

source: Recent Updates
de_de: Aktuelle Äenderungen

source: Pending Requests
de_de: Ausstehende Anforderungen

source: Tip of the day
de_de: Tipp des Tages

source: Information Tips
de_de: Informationen

source: newArtefacts
de_de: Neue Artefakte

source: Manage Artefacts
de_de: Verwalten

source: new
de_de: Neu

source: Manage Portfolios
de_de: Portfolios verwalten

source: new artefact
de_de: Neues Artefakt

source: new portfolio
de_de: Neues Portfolio

source: To your profile
de_de: Mein Profil

source: Profile Image
de_de: Bild

source: Complete your Profile
de_de: Profil vervollstaendigen

source: Personal Information
de_de: Persönlich Informationen

source: Address:
de_de: Addresse:

source: Profile/
de_de: Profil

source: Edit Profile/
de_de: Profil bearbeiten

source: Add Qualification Details
de_de: Qualifikations Einzelheiten

source: Education History
de_de: schulischer Verlauf

source: Start Date:
de_de: Begin:

source: End Date:
de_de: Ende:

source: Course Name:
de_de: Kursname:

source: Institute Name:
de_de: Institute Namen

source: Course Details:
de_de: Kursdetails

source: My Search Group
de_de: Gruppensuche

source: Group searched 1
de_de: Gruppensuche 1

source: Group Similar
de_de: ähnliche Gruppe

source: Portfolios Shared With me
de_de: Gemeinsamen Portfolios

source: Portfolios I Am Sharing with others
de_de: Meine Gemeinsamen Portfolios

source: Content of your Artefact
de_de: Artefakt Inhalt

source: Last Changes
de_de: Letzte Änderungen

source: Download Artefact
de_de: Artifakt herunterladen

source: Discuss View
de_de: Diskussionsansicht

source: My Competences
de_de: Meine Kompetenzen

source: Chart
de_de: Tabelle

source: View Competance
de_de: Zeige Kompetenzen
