Repository: open-steam/koala
Catalog: platforms/elab/locale/*/LC_MESSAGES/messages.po
Languages: de_de

source: Please write one sentence why you would like to add them as contact.
de_de: Bitte geben Sie in einem Satz an, warum Sie sie/ihn als Kontakt hinzufügen wollen.

source: Confirmed contacts will show up in your contact list. They have read access on your contact details in your profile.
de_de: Bestätigte Kontakte werden in Ihrer Kontaktliste zu sehen sein. Diese Personen können dann Ihre Kontaktdetails aus Ihrem Profil lesen.

source: Please let %NAME know in a few words why you would like to add them as a contact. %NAME will read this when confirming your request.
de_de: Lassen Sie %NAME bitte mit wenigen Wörtern wissen, warum Sie ihn/sie gerne als Kontakt hinzufügen würden. %NAME wird das lesen, wenn er/sie Ihre Anfrage bestätigt.

source: Request confirmation
de_de: Kontaktanfrage senden

source: cancel and go back to %NAME's profile.
de_de: abbrechen und zurück zum Profil von %NAME

source: Add %NAME as a contact?
de_de: %NAME als Kontakt hinzufügen?

source: Confirm contact
de_de: Kontakt bestätigen

source: %NAME has confirmed you as a contact.
de_de: %NAME hat Sie als Kontakt bestätigt.

source: You can visit her/his profile here:
de_de: Sie können ihr/sein Profil hier besuchen:

source: %NAME's profile
de_de: Profil von %NAME

source: %NAME has confirmed your contact
de_de: %NAME hat Ihren Kontakt bestätigt

source: Confirmed contact request from %NAME
de_de: Bestätigte Kontaktanfrage von %NAME

source: Denied contact request from %NAME
de_de: Abgelehnte Kontaktanfrage von %NAME

source: Confirm
de_de: Bestätigen

source: Deny
de_de: Ablehnen

source: cancel and go back to Contact list.
de_de: Abbrechen und zu Kontaktliste zurückkehren

source: Confirm %NAME as a contact?
de_de: %NAME als Kontakt bestätigen?

source: Delete contact
de_de: Kontakt löschen

source: Remove %NAME from your contact list?.
de_de: %NAME von Ihrer Kontaktliste entfernen?

source: This will remove %NAME from your contact list.
de_de: Dies wird %NAME von Ihrer Kontaktliste entfernen.

source: Remove %NAME?
de_de: %NAME entfernen?

source: Make an Introduction
de_de: Einen Kontakt vorstellen

source: Recommend %NAME to another person.
de_de: %NAME einem anderen Benutzer vorstellen

source: If you wish to recommend %NAME to another person, use this option.
de_de: Hier können Sie %NAME einem anderen Benutzer vorstellen.

source: The introduced person will <u>not</u> be notified.
de_de: Der vorgestellte Benutzer wird <u>nicht</u> benachrichtigt.

source: The recipient of the introduction can be contacted by e-mail or messaging.
de_de: Sie können den Empfänger per E-Mail oder Messaging kontaktieren.

source: Introduce contacts to one another.
de_de: Kontakte einander vorstellen.

source: If you wish to make an introduction between %NAME and another person please use this option.
de_de: Wenn Sie %NAME einem anderen Benutzer vorstellen möchten, nutzen Sie bitte diese Option.

source: <u>Both</u> contacts will receive your message.
de_de: <u>Beide</u> Kontakte werden Ihre Nachricht erhalten.

source: Introduce
de_de: Kontakt vorstellen

source: Make a match between two contacts
de_de: Stelle eine Verbindung zwischen zwei Kontakten her

source: No receiver given.
de_de: Kein Empfänger vorhanden.

source: Please choose a second person.
de_de: Bitte wählen Sie einen zweiten Benutzer aus.

source: No message given.
de_de: Keine Nachricht vorhanden.

source: Please write why you think that both contacts should get in common.
de_de: Bitte schreiben Sie, warum Sie denken, dass die beiden Kontakte miteinander in Verbindung treten sollten.

source: Recommendation of %NAME as contact
de_de: Empfehlung von %NAME als Kontakt

source: This message was created via the introduce contact function.
de_de: Diese Nachricht wurde automatisch von koaLA erstellt.

source: %NAME1 wants to recommend %NAME2 to you.
de_de: %NAME1 möchte Ihnen %NAME2 vorstellen.

source: Contact page
de_de: Kontaktseite

source: Recommendation
de_de: Empfehlung

source: This message goes only to the second person.
de_de: Diese Nachricht wird nur an den zweiten Benutzer gesendet.

source: Please introduce your contact to this person and write why you think that both should get in contact.
de_de: Bitte stellen Sie dem Benutzer Ihren Kontakt vor und geben Sie an, warum die beiden Kontakt aufnehmen sollten.

source: Introduction
de_de: Kontakte vorstellen

source: This message goes to both contacts, the first and the second person.
de_de: Diese Nachricht wird an beide Kontakte gesendet.

source: Please introduce your contacts to each other and write why you think that both should get in contact.
de_de: Bitte stellen Sie Ihre Kontakte einander vor und geben Sie an, warum die beiden miteinander Verbindung aufnehmen sollten.

source: Person to introduce
de_de: Person zum Vorstellen

source: Introduce to contact
de_de: dem Kontakt vorstellen

source: Select
de_de: Auswählen

source: No contacts available to introduce to
de_de: Keine Kontakte zum Vorstellen verfügbar

source: cancel and go back to %NAME's profile
de_de: abbrechen und zurück zum Profil von %NAME

source: Recommend %NAME
de_de: %NAME vorstellen

source: Introduce %NAME
de_de: %NAME vorstellen

source: The folder '%NAME' has been deleted.
de_de: Der Ordner '%NAME' wurde gelöscht.

source: Are you sure?
de_de: Sind Sie sicher?

source: You are going to delete '%CONTAINER_NAME'.
de_de: Der Ordner '%CONTAINER_NAME' wird gelöscht.

source: Yes, delete this container
de_de: Ja, löschen

source: This container is available as Podcast
de_de: Dieser Container ist als Podcast verfügbar

source: Subscribe to the podcast
de_de: Podcast abonnieren

source: (Please note that the appearance of the podcast depends on your application you use to subscribe to this podcast. Common types which may be handled by most podcast-viewers are: audio (.mp3) and PDF (.pdf))
de_de: (Bitte beachten Sie, dass das Erscheinungsbild des Podcasts mit der Anwendung zusammenhängt, die Sie zum Abonnieren verwendet haben. Gängige Dateitypen, die von den meisten Podcast-Viewern unterstützt werden sind .mp3 (Audio) und .pdf (Dokumente).

source: You didn't specify a name for the new folder.
de_de: Sie haben keinen Namen für den neuen Ordner angegeben.

source: Please don't use a "/"-character in the the folder name.
de_de: Bitte verwenden sie kein "/"-Zeichen im Namen für den Ordner.

source: New container '%NAME' has been created in '%ENVIRONMENT'.
de_de: Ein neuer Ordner '%NAME' wurde in '%ENVIRONMENT' erstellt.

source: Could not create new container '%NAME' in '%ENVIRONMENT'.
de_de: Konnte keinen neuen Ordner '%NAME' in '%ENVIRONMENT' erstellen.

source: You are going to edit the container '<b>%NAME</b>'.
de_de: Die Einstellungen des Ordners '<b>%NAME</b>' werden bearbeitet.

source: You are going to create a new container in '<b>%ENVIRONMENT</b>'.
de_de: Ein neuer Ordner wird in '<b>%ENVIRONMENT</b>' erstellt.

source: Create container
de_de: Neuer Ordner

source: Short description
de_de: Kurze Beschreibung

source: Reserve list changed.
de_de: Seminarapparat wurde geändert

source: Reserve list added.
de_de: Seminarapparat hinzugefügt.

source: Save
de_de: Speichern

source: Create reserve list
de_de: Seminarapparat erstellen

source: The course ID is missing.
de_de: Die Kurs ID fehlt.

source: The ID is necessary for unique identification, ordering and finding the course. Please fill this out.
de_de: Die ID ist notwendig, um den Kurs zu identifizieren. Bitte füllen Sie das Feld aus.

source: The course password is missing.
de_de: Das Kurspasswort fehlt.

source: You chose to password protect your course. Please provide a password.
de_de: Sie haben sich entschieden, die Kursmitgliedschaft von einem Passwort abhängig zu machen. Bitte wählen sie ein Passwort.

source: The course name is missing.
de_de: Der Kursname fehlt.

source: A name is necessary for identification.
de_de: Ein Name ist für die Identifikation notwendig.

source: Please don't use the "."-char in the course ID.
de_de: Bitte verwenden Sie das Zeichen "." nicht in der Kurs-ID.

source: The course ID already exists.
de_de: Die Kurs-ID existiert bereits

source: Error getting course data from HIS/LSF.
de_de: Fehler beim empfangen der Kursdaten vom HIS/LSF.

source: You are going to create a new course in <b>%SEMESTER</b>.
de_de: Sie sind dabei, einen neuen Kurs im <b>%SEMESTER</b> zu erstellen.

source: Please fill out the requested meta data at first.
de_de: Bitte geben Sie zuerst die Metadaten an.

source: At the bottom, you can determine the manner of participant management.
de_de: Unten kann die Art der Teilnehmerverwaltung bestimmt werden.

source: Also you can add further course admins later on.
de_de: Sie können auch später noch weitere Kursadministratoren hinzufügen.

source: General Information
de_de: Allgemeine Informationen

source: Course ID
de_de: Kurs-ID

source: Short Info
de_de: Kurzinformation

source: This value will show up in the semester's courses list beside id, name and staff members.
de_de: Dieser Wert wird in der Kursliste der Semester neben der ID, dem Namen und den Tutoren zu sehen sein.

source: This is for your course page. Please add information about schedule and locations at least.
de_de: Diese Informationen werden auf der Startseite des Kurses angezeigt. Sie können zum Beispiel Informationen über Zeit und Raum eintragen.

source: Max number of participants
de_de: Max. Anzahl von Teilnehmern

source: To limit the max number of participants for your course enter a number greater than 0. Leave this field blank or enter a '0' for no limitation.
de_de: Um die Teilnehmeranzahl in Ihrem Kurs zu begrenzen, geben Sie eine Zahl größer 0 ein. Lassen Sie das Feld leer oder tragen Sie '0' ein, wenn Sie die Teilnehmerzahl nicht begrenzen wollen.

source: Extensions
de_de: Erweiterungen

source: The following sub-extensions are available for %EXTENSION
de_de: Folgende Erweiterungen stehen wiederum für %EXTENSION zur Verfügung

source: Create and finish
de_de: Erstellen und beenden

source: Create and add further admins
de_de: Erstellen und weitere Administratoren hinzufügen

source: Create new course
de_de: Kurs erstellen

source: Create new Course via LSF
de_de: Kurs via LSF erstellen

source: You are going to create a new course via PAUL in <b>%SEMESTER</b>.
de_de: Sie sind dabei einen neuen Kurs für das Semester <b>%SEMESTER</b> aus dem PAUL System zu importieren.

source: Please choose out the lecturer at first.
de_de: Bitte wählen Sie einen Dozenten

source: Either you can search by the first or last name, or by a part of the email-address or login.
de_de: Es kann sowohl nach dem Vor- oder Nachnamen gesucht werden als auch nach einem Teil der E-Mail-Adresse oder des Benutzernamens.

source: Hint: Use '%' as a wildcard in your search pattern.
de_de: Tipp: Benutzen Sie '%' als Platzhalter in der Suche.

source: The following search checks if the user exists in PAUL and will show the considering courses.
de_de: Die nachfolgende Suche überprüft, ob der angegebene Benutzer im PAUL System vorhanden ist und listet Ihnen anschliessend die Kurse des Dozenten auf.

source: In the second step you can choose out the course you want to create.
de_de: Im zweiten Schritt können Sie den Kurs auswählen der erstellt werden soll.

source: User not found in PAUL
de_de: Benutzer wurde in PAUL nicht gefunden.

source: Show PAUL courses
de_de: Zeige Kurse aus PAUL

source: Your search has no result.
de_de: Ihre Suche lieferte keine Ergebnisse

source: Your search string is invalid. Make sure to enter at least 3 non wildcard characters.
de_de: Ihre Suchanfrage ist ungültig. Bitte vergewissern Sie sich, dass Sie mindestens 3 Zeichen eingegeben haben, die keine Platzhalter sind.

source: Course number
de_de: Kursnummer

source: Faculty
de_de: Fakultät

source: Course already exists.
de_de: Dieser Kurs wurde bereits angelegt

source: Create course via PAUL
de_de: Neuen Kurs aus PAUL importieren

source: No available courses!
de_de: Kein Kurs gefunden

source: Staff member not found
de_de: Mitarbeiter nicht gefunden

source: Therefore some of the staff members aren't add to the staff group automatically. You may add them manually later.
de_de: Einige Mitarbeiter konnten daher nicht automatisch als Kursbetreuer eingetragen werden. Dies können Sie später manuell nachholen.

source: Please check and fill now out the requested meta data at first.
de_de: Bitte füllen Sie erst die Pflichfelder aus.

source: PAUL Course ID
de_de: PAUL Kurs-ID

source: PAUL Course number
de_de: PAUL Kursnummer

source: The course number is missing.
de_de: Die Kursnummer fehlt

source: The number is necessary for identification, ordering and finding the course. Please fill this out.
de_de: Diese Nummer ist

source: You have been automatically added to the staff of course '%GROUP' because of your membership in that course in the PAUL system.
de_de: Sie wurden automatisch zu den Mitarbeitern des Kurses '%GROUP' hinzugefügt, da Sie Mitglied in dem entsprechenden PAUL-Kurs sind.

source: This is an automatically generated email.
de_de: Diese Nachricht wurde automatisch erstellt.

source: You have been added to the staff of course '%GROUP'.
de_de: Du wurdest zu den Mitarbeitern des Kurses '%GROUP' hinzugefügt.

source: Email address or login
de_de: E-Mail-Adresse oder Benutzername

source: Create new course via PAUL
de_de: Neuen Kurs aus PAUL anlegen

source: You choosed to limit your course's max number of participants of %CHOSEN but your course already has %ACTUAL participants. If you want to set the max number of participants below %ACTUAL you have to remove some participants first.
de_de: Sie haben sich entschieden, die maximale Teilnehmeranzahl auf %CHOSEN zu begrenzen aber der Kurs hat schon %ACTUAL Teilnehmer. Wenn Sie die Teilnehmerzahl begrenzen wollen, müssen Sie erst einige Teilnehmer entfernen.

source: Course Preferences
de_de: Kurseinstellungen

source: Get the course name and short description from PAUL
de_de: Kursname und Kurzbeschreibung aus PAUL abrufen

source: Get PAUL course data
de_de: PAUL-Kursdaten abrufen

source: Are you sure about your changes?
de_de: Wirklich ändern?

source: The participant management for this course is handled by <b>%LINK</b>.
de_de: Die Mitglieder dieses Kurses werden über <b>%LINK</b> verwaltet.

source: Calendar of '%COURSE'
de_de: Kalender von '%COURSE'

source: Notice
de_de: Hinweis

source: You can easily find courses by using the filter. Just type in a part of the course's title, it's ID or the name of the tutor.
de_de: Sie können Kurse suchen, indem Sie den Filter benutzen. Tippen Sie einfach ein Teil des Kurstitels, der ID oder des Tutornamens ein.

source: All courses
de_de: Alle Kurse

source: My courses
de_de: Meine Kurse

source: Manage this semester
de_de: Semester verwalten

source: Create new semester
de_de: Neues Semester

source: Course Name
de_de: Kursname

source: Students
de_de: Teilnehmer

source: You are member.
de_de: Sie sind Mitglied.

source: The participants for this course will be imported from the PAUL system as of 30.04.2009
de_de: Die Teilnehmer werden zu Semesterbeginn aus dem PAUL-System importiert.

source: The participant management for this course is imported from PAUL. To unsubscribe this course unsubscribe this course in PAUL. Your unsubscription will be synchronized with koaLA within one hour.
de_de: Die Teilnehmerverwaltung für diesen Kurs wird von PAUL importiert. Um sich von diesem Kurs abzumelden, melden Sie sich von dem Kurs in PAUL ab. Ihre Abmeldung wird mit koaLA innerhalb einer Stunde synchronisiert.

source: You are not member.
de_de: Sie sind kein Teilnehmer.

source: The participant management for this course is imported from PAUL. To subscribe this course subscribe this course in PAUL. Your subscription will be synchronized with koaLA within one hour.
de_de: Die Benutzerverwaltung für diesen Kurs wird von PAUL importiert. Um sich zu diesem Kurs anzumelden, melden Sie sich zu dem Kurs in PAUL an. Ihre Anmeldung wird innerhalb einer Stunde mit koaLA synchronisiert.

source: Group is full
de_de: Gruppe ist voll

source: No courses available yet.
de_de: Bisher keine Kurse verfügbar.

source: My courses in %SEMESTER
de_de: Meine Kurse im %SEMESTER

source: All courses in %SEMESTER
de_de: Alle Kurse im %SEMESTER

source: Reserve list removed.
de_de: Seminarapparat entfernt.

source: No description available.
de_de: Keine Beschreibung verfügbar.

source: About
de_de: Über

source: The number of participants of this course is limited.
de_de: Die Anzahl von Mitgliedern dieses Kurses ist beschränkt.

source: The actual participant count is %ACTUAL of %MAX.
de_de: Momentan haben sich %ACTUAL von maximal %MAX angemeldet.

source: Unit %NAME deleted.
de_de: Lektion %NAME gelöscht.

source: If you go on , this unit will be deleted.
de_de: Wenn Sie fortfahren, wird diese Lektion gelöscht.

source: The unit name is missing.
de_de: Der Name der Lektion fehlt.

source: A short description is missing.
de_de: Die Kurzbeschreibung fehlt.

source: Please don't use the "/"-char in the the forum name.
de_de: Bitte verwenden Sie kein "/"-Zeichen im Namen des Forums.

source: Unit %NAME changed successfully.
de_de: Lektion %NAME erfolgreich geändert.

source: Edit Unit Description
de_de: Beschreibung der Lektion ändern

source: This is for your lists of units. Please add information about schedule at least.
de_de: Das ist eine Liste Ihrer Lektionen. Bitte fügen Sie zumindest Informationen über den Zeitplan hinzu.

source: Edit a unit
de_de: Eine Lektion ändern

source: Event %TITLE deleted.
de_de: Termin '%TITLE' gelöscht.

source: Desktop
de_de: Schreibtisch

source: Disclaimer
de_de: Nutzungsbedingungen

source: Are you sure you want to delete this URL?
de_de: Den Link wirklich löschen?

source: You have no rights to delete this URL!
de_de: Sie haben nicht die Berechtigung, diesen Link zu löschen!

source: The URL is missing.
de_de: Die Adresse fehlt.

source: Please insert the URL, starting with 'http://'
de_de: Bitte geben Sie eine gültige Adresse (beginnend mit 'http://') ein.

source: The name is missing.
de_de: Der Name fehlt.

source: How is the title of the webpage?
de_de: Wie ist der Titel der Internetseite?

source: Please don't use the "/"-char in the name of the weblink.
de_de: Ein "/" darf nicht im Namen vorkommen.

source: You are going to edit the weblink '<b>%NAME</b>'.
de_de: Sie sind dabei den Weblink '<b>%NAME</b>' zu editieren.

source: Edit a Weblink
de_de: Weblink editieren

source: You are going to create a new weblink in '<b>%ENV</b>'.
de_de: Sie sind dabei einen neuen Weblink in '<b>%ENV</b>' zu erstellen.

source: Create a Weblink
de_de: Weblink erstellen

source: %DOC_NAME successfully deleted.
de_de: %DOC_NAME erfolgreich gelöscht.

source: You are going to delete %DOCNAME.
de_de: %DOCNAME wird gelöscht.

source: YES, DELETE THIS DOCUMENT
de_de: Ja, löschen

source: The changes to '%DOCUMENT' have been saved.
de_de: Die Änderungen an '%DOCUMENT' wurden gespeichert.

source: Replace with file
de_de: Datei ersetzen

source: Edit Document
de_de: Dokument ändern

source: You are watching the comments
de_de: Sie beobachten diese Kommentare

source: Watch comments
de_de: Kommentare beobachten

source: Title
de_de: Titel

source: Created by
de_de: Erstellt von

source: You are keeping an eye on '%NAME' from now on.
de_de: Sie beobachten von nun an '%NAME'.

source: on %DATE
de_de: am %DATE

source: Filesize
de_de: Dateigröße

source: Last changed by
de_de: Letzte Änderungen von

source: %x times
de_de: %x mal

source: Contents
de_de: Inhalt

source: %COUNT Objects
de_de: %COUNT Objekte

source: Feed
de_de: RSS-Feed

source: Subscribe to this document's newsfeed
de_de: RSS-Feed dieses Dokuments abonnieren

source: ELAB Projects
de_de: ELAB Projekte

source: E-LAB Projects
de_de: E-LAB Projekte

source: No Access
de_de: Kein Zugriff

source: No sufficient rights for this object
de_de: Keine ausreichenden Rechte für dieses Objekt

source: You have not the required rights to execute this action. Please consult the owner of the object for further information.
de_de: Sie haben nicht die erforderlichen Rechte, um diese Aktion durchzuführen. Bitte konsultieren Sie den Besitzer des Objektes für weitere Informationen.

source: User Profile not initialized
de_de: Benutzerprofil nicht initialisiert

source: This user never logged in using the koaLA frontend. Therefore the profile is not initilized yet.<br />The profile will be displayed if the user has used the koaLA frontend at least once.
de_de: Dieser Benutzer hat sich noch nie über das koaLA-System eingeloggt. Deshalb ist das Profil noch nicht initialisiert. <br/> Das Profil wird angezeigt werden, sobald sich der Benutzer einmal über das koaLA-System angemeldet hat.

source: Maintainance
de_de: Systemwartung

source: To the start page.
de_de: Zur Startseite

source: Backup
de_de: Datensicherung

source: The koaLA System is being backuped. The backup process approximately runs from %START to %END each day.
de_de: Das koaLA-System wird gerade gesichert. Die Datensicherung läuft voraussichtlich von %START bis %END jeden Tag.

source: Please try again later.
de_de: Bitte versuchen Sie es später noch einmal.

source: Unable to process request
de_de: Kann Anfrage nicht bearbeiten

source: Error in koala configuration
de_de: Fehler in der koaLA-Konfiguration

source: Mail an error description
de_de: Eine Fehlerbeschreibung senden.

source: There is an error in the koala configuration. %MAIL.
de_de: Die koaLA-Konfiguration ist fehlerhaft. %MAIL.

source: SOAP Error
de_de: SOAP-Fehler

source: Communication error
de_de: Übertragungsfehler

source: An error occured while communicating with the PAUL system. Please help the koaLA support fixing this issue by providing some information e.g. how to produce this error. Please keep in mind that it may be a temporary problem, so try again later.
de_de: Während des Datenaustausches mit dem PAUL-System ist ein Fehler aufgetreten. Sie können dem Support helfen diesen Fehler zu beseitigen indem Sie einige Informationen bereitstellen, z.B. wie es zu diesem Fehler gekommen ist. Bitte beachten Sie dass es sich um ein temporäres Problem handeln kann, Sie können es später erneut versuchen.

source: An unspecified error occured. Please help fixing this issue by sending a detailed error description: %MAIL.
de_de: Ein Fehler ist aufgetreten. Sie können den koaLA-Entwicklern helfen, den Fehler zu beseitigen, indem Sie ihnen eine möglichst ausführliche Fehlerbeschreibung senden: %MAIL.

source: An error occured.
de_de: Ein Fehler ist aufgetreten.

source: Location
de_de: Ort

source: Begin
de_de: Beginn

source: End
de_de: Ende

source: YYYY-MM-DD
de_de: JJJJ.MM.TT

source: Event details
de_de: Termindetails

source: The title for this event is missing.
de_de: Der Titel für diesen Termin fehlt.

source: Please enter a self-explanatory title for this event.
de_de: Bitte tragen Sie einen selbsterklärenden Titel für diesen Termin ein.

source: The length of time is not clearly specified.
de_de: Der Zeitraum für den Termin wurde unvollständig angegeben.

source: Please specify the beginning and the end of this event.
de_de: Bitte geben Sie Beginn und Ende des Termins an.

source: The date ends before it starts!
de_de: Die Endzeit liegt vor der Startzeit!

source: Please correct start and end time so that start time is before end time.
de_de: Bitte korrigieren Sie Start- und Endzeit, so dass die Startzeit vor der Endzeit liegt.

source: Event %TITLE altered.
de_de: Termin %TITLE geändert.

source: Event %TITLE added to calendar.
de_de: Termin '%TITLE' zum Kalender hinzugefügt.

source: Alter event
de_de: Termin ändern

source: Create event
de_de: Termin erstellen

source: Installed koaLA Extensions
de_de: Installierte koaLA Erweiterungen

source: Extension name
de_de: Erweiterungsname
