Repository: open-steam/koala
Catalog: platforms/elab/locale/*/LC_MESSAGES/messages.po
Languages: de_de

source: You have been automatically added to the course '%GROUP' because of your membership in that course in the HIS LSF system.
de_de: Sie wurden automatisch zur Veranstaltung '%GROUP' aufgrund der Zulassung im HIS LSF hinzugefügt.

source: You have been added to the course '%GROUP'.
de_de: Sie wurden zur Veranstaltung '%GROUP' hinzugefügt.

source: You have been removed from the course '%GROUP' because of your membership data in the HIS LSF system.
de_de: Ihre Abmeldung von der Veranstaltung '%GROUP' wurde aus dem HIS LSF übernommen.

source: You have been removed from the course '%GROUP'.
de_de: Sie wurden von der Veranstaltung '%GROUP' abgemeldet.

source: You have been automatically added to the course '%GROUP' because of your membership in that course in the PAUL system.
de_de: Sie wurden als Teilnehmer dem Kurs '%GROUP' zugeordnet, da Sie im Sie als Teilnehmer dieses Kurses im PAUL-System registriert sind.

source: You have been removed from the course '%GROUP' because of your membership data in the PAUL system.
de_de: Sie wurden aus dem Kurs '%GROUP' entfernt, da Sie diesem Kurs im PAUL-System nicht mehr zugeordnet sind.
