Repository: open-steam/koala
Catalog: platforms/elab/locale/*/LC_MESSAGES/messages.po
Languages: de_de

source: Time of the exam (begin-hour, begin-minute, end-hour, end-minute)
de_de: Zeit der Prüfung (Anfangsstunde, Anfangsminute, Endstunde, Endminute)

source: until
de_de: bis

source: Saved examkey changes
de_de: Änderungen am Notenschlüssel gespeichert

source: Error while saving examkey changes
de_de: Fehler beim Speichern des Notenschlüssels

source: Exam key
de_de: Notenschlüssel

source: The maximum number of points is
de_de: Die maximale Anzahl von Punkten ist

source: Choose the rooms
de_de: Räume wählen

source: Free text saved
de_de: Freitext gespeichert

source: Free text not saved
de_de: Freitext nicht gespeichert

source: Free text
de_de: Freitext

source: The entered text below is shown to the participants on the participants view.
de_de: Der unten eingegebene Text wird den Teilnehmern in der Teilnehmeransicht angezeigt

source: Saved room changes
de_de: Die Raum-Einstellungen wurden gespeichert

source: Error while saving room changes
de_de: Beim Speicher der Raum-Einstellungen ist ein Fehler aufgetreten.

source: automatic place selection disabled
de_de: Automatische Platzauswahl deaktiviert

source: places
de_de: Plätze

source: The checkbox "Individual" deactivates the function "Set seats" on the main page. Seats have to be set now manually on the participants overview.
de_de: Die Checkbox "Individuell" deaktiviert die Funktion "Sitzplätze festlegen" auf der Hauptseite der Prüfungsorganisation. Die Sitzplätze müssen jetzt manuell in der Teilnehmerübersicht festgelegt werden.

source: This function is not synchronized with the room planning of the university and the PAUL system. You have to ensure youself, that the choosen rooms are available for the desired term.
de_de: Diese Funktion ist nicht mit der Raumplanung der Universität oder mit dem PAUL-System synchronisiert. Sie müssen selber sicherstellen, dass die ausgewählten Räume zum gewünschten Termin verfügbar sind.

source: Password saved
de_de: Passwort gespeichert

source: Error while saving password
de_de: Fehler beim Speichern des Passworts

source: Entered and retyped password not equal
de_de: Eingegebenes und wiederholtes Passwort sind nicht gleich

source: Old password wrong
de_de: Altes Passwort falsch

source: Please set or change the password for the exam organization.
de_de: Passwort die Prüfungsorganisation setzen oder ändern.

source: Old password
de_de: Altes Passwort

source: New password
de_de: Neues Passwort

source: Retype new password
de_de: Passwort nochmal eingeben

source: Choosen participants saved to database
de_de: Gewählte Teilnehmer in der Datenbank gespeichert.

source: Replaced participants
de_de: Teilnehmer ersetzt

source: Choosen participants not saved to database
de_de: Gewählte Teilnehmer in der Datenbank nicht gespeichert.

source: Participant saved to database
de_de: Teilnehmer in der Datenbank gespeichert

source: Participants not saved to database
de_de: Teilnehmer nicht in der Datenbank gespeichert

source: The entered number is not a matriculation number
de_de: Die eingegebene Nummer ist keine Matrikelnummer

source: There was an error uploading the file
de_de: Fehler beim Hochladen der Datei

source: Add to exam term
de_de: Zum Prüfungstermin hinzufügen

source: The following matriculation numbers will be added to the exam organization database
de_de: Die folgenden Matrikelnummern werden in die Datenbank der Prüfungsorganisation hinzugefügt

source: Add choosen participants to exam
de_de: Ausgewählte Teilnehmer zur Prüfung hinzufügen

source: Replace participants for this exam with choosen participants
de_de: Teilnehmer durch neu ausgewählte Teilnehmer ersetzen

source: Place
de_de: Platz

source: Reached points
de_de: Erreichte Punkte

source: Result
de_de: Ergebnis

source: Result (with bonus)
de_de: Ergebnis (mit Bonus)

source: not entered
de_de: nicht eingegeben

source: attempt to defraud
de_de: Betrugsversuch

source: Sick
de_de: Krank

source: Participants saved in exam organization database
de_de: Gespeicherte Teilnehmer der Prüfungsorganisation

source: Import from LSF exported Excel file
de_de: Importieren der aus dem LSF exportierten Excel-Datei

source: Add matriculation number to exam
de_de: Matrikelnummer zur Prüfung hinzufügen

source: Read file
de_de: Datei einlesen

source: Save participant
de_de: Teilnehmer speichern

source: Click on the room or place values to modify room or place for a participant. To save the modified value click outside the field.
de_de: Klicken sie auf einen Raum oder Platz eines Teilnehmers, um diese Werte zu ändern. Die Einstellung wird gespeichert, wenn sie ausserhalb des Feldes klicken.

source: Show and import participants
de_de: Teilnehmer zeigen und importieren

source: Save choosen participants
de_de: Ausgewählte Teilnehmer speichern

source: Assignments
de_de: Aufgaben

source: To modify the points click on a points value.
de_de: Zum Ändern der Punkte auf die Punktwerte klicken

source: Participants and points overview
de_de: Teilnehmer- und Punktübersicht

source: materials
de_de: Lernmaterialien

source: Tutorial %NR
de_de: Übungsgruppe %NR

source: Tutorials
de_de: Übungsgruppen

source: All participants of the course can sign up for this tutorial without any limitation except the maximum number of learners of the course. The tutorial is accessible for all participants of the course.
de_de: Alle Teilnehmer können sich ohne Einschränkung für diese Übungsgruppe anmelden bis die maximale Teilnehmeranzahl erreicht ist (sofern vorgesehen); die Übungsgruppe ist für alle Teilnehmer der Veranstaltung zugänglich.

source: Option 1: <b>public tutorial</b>
de_de: Option 1: <b>öffentliche Gruppe</b>

source: Participants of the course hav to know a password that you can specify below to sign up for this tutorial. The tutorial is accessible only for registered tutorial participants.
de_de: Teilnehmer müssen das Passwort kennen, um sich für diese Übungsgruppe anzumelden; die Übungsgruppe ist nur für die angemeldeten Teilnehmer dieser Übungsgruppe zugänglich.

source: Option 2: <b>password protected tutorial</b>
de_de: Option 2: <b>passwortgeschützte Gruppe</b>

source: The participation on this tutorial must be requested and confirmed by a course admin explicitely. The tutorial is accessible only for registered tutorial participants.
de_de: Teilnehmer müssen die Mitgliedschaft für diese Übungsgruppe beantragen und der Kursadministrator muss jeden Teilnehmer bestätigen; kein separates Passwort erforderlich.

source: Option 3: <b>Participant management through membership requests</b>
de_de: Option 3: <b>Verwaltung durch Mitgliedschaftsanfragen</b>

source: It is not possible to sign on to this tutorial. Participants can only be added by course admins.
de_de: Teilnehmer haben keine Möglichkeit eine Mitgliedschaft zu beantragen oder sich selbst anzumelden; der Kursadministrator hat die Möglichkeit jeden Teilnehmer einzeln zur Übungsgruppe hinzufügen.

source: Option 4: <b>private tutorial</b>
de_de: Option 4: <b>private Gruppe</b>

source: All registered participants of this course can read and comment the materials in it.
de_de: Alle angemeldeten Teilnehmer dieser Veranstaltung können das durch den Kursleiter oder andere Teilnehmer bereitgestellte Material in dieser Übungsgruppe lesen und kommentieren.

source: Only registered partcipants of this tutorial can read and comment the materials.
de_de: Lediglich die Teilnehmer dieser Übungsgruppe können das durch den Kursleiter oder andere Teilnehmer bereitgestellte Material lesen und kommentieren.

source: In addition to option 2, the participants of the tutorial can upload their own materials.
de_de: Zusätzlich zu Option 2 können die Teilnehmer auch eigene Materialien einstellen.

source: tutorials
de_de: Übungsgruppen

source: support for managing tutorial groups
de_de: Unterstützung und Verwaltung von Übungsgruppen

source: Create new tutorial
de_de: Übungsgruppe erstellen

source: Upload learning material
de_de: Lernmaterial hochladen

source: Add learner
de_de: Teilnehmer hinzufügen

source: You have no write access for this tutorial
de_de: Sie haben keine Schreibrechte an dieser Übungsgruppe

source: You have no read access for this tutorial
de_de: Sie haben keine Leserechte an dieser Übungsgruppe

source: User %NAME successfully removed from tutorial members.
de_de: Benutzer %NAME wurde erfolgreich als Gruppenmitglied gelöscht

source: password protected tutorial
de_de: passwortgeschützte Gruppe

source: moderated tutorial
de_de: moderierte Gruppe

source: private tutorial
de_de: private Gruppe

source: public tutorial
de_de: öffentliche Gruppe

source: free slots
de_de: freie Plätze

source: unlimited
de_de: unbeschränkt

source: Max learners:
de_de: Maximale Teilnehmeranzahl:

source: Learning Material
de_de: Lernmaterialien

source: Pointlist
de_de: Punkteliste

source: View the pointlist '%LINK'
de_de: Punkteliste '%LINK' anzeigen.

source: Name/Description
de_de: Name/Beschreibung

source: File size
de_de: Dateigröße

source: Last modified
de_de: Zuletzt geändert

source: Info
de_de: Informationen

source: Actions
de_de: Aktionen

source: download
de_de: Herunterladen

source: %NO_VIEWS views
de_de: %NO_VIEWS Aufrufe

source: %NO_COMMENTS comments
de_de: %NO_COMMENTS Kommentare

source: No documents found.
de_de: Es wurden keine Dokumente gefunden.

source: %a-%z out of %s
de_de: %a-%z von %s

source: Origin/Focus
de_de: Bereich, Interessen

source: Action
de_de: Aktion

source: Message
de_de: Nachricht

source: Send
de_de: senden

source: Remove
de_de: Entfernen

source: No learners in this tutorial yet.
de_de: Bisher hat diese Übungsgruppe noch keine Teilnehmer.

source: Tutorial %NAME deleted.
de_de: Übungsgruppe %NAME gelöscht.

source: Do you really want to delete this tutorial?
de_de: Wollen Sie diese Übungsgruppe wirklich entfernen?

source: Delete tutorial
de_de: Diese Übungsgruppe löschen

source: back
de_de: zurück

source: Delete this tutorial
de_de: Diese Übungsgruppe löschen

source: A short description, a tutor and the maximum number of learners have to be provided for the tutorial.
de_de: Eine Kurzbeschreibung, ein Tutor und die maximale Teilnehmeranzahl müssen für die Übungsgruppe angegeben werden.

source: Please provide the data that is not optional for the tutorial.
de_de: Bitte geben Sie die Daten der Übungsgruppe an, die nicht optional sind.

source: You have selected to use a password protected tutorial but you did not enter a password for it.
de_de: Sie haben passwortgeschützte Übungsgruppe als Typ der neuen Gruppe gewählt aber haben kein Passwort dazu eingegeben.

source: Please specify a password for the tutorial.
de_de: Bitte geben Sie ein Passwort für die Übungsgruppe an.

source: Invalid max number of participants.
de_de: Die maximale Anzahl der Teilnehmer ist ungültig.

source: Please enter a valid number for the max number of participants.
de_de: Geben Sie bitte eine gültige Anzahl für die maximalen Teilnehmer an.

source: Please note that the input of a '0' or to leave the field blank means no limitation.
de_de: Beachten Sie bitte, dass die Angabe von '0' oder ein leeres Feld keine Limitierung bedeutet.

source: Please enter a number equal or greater than '0' for the max number of participants.
de_de: Geben Sie eine maximale Teilnehmeranzahl größer oder gleich '0' ein.

source: Cannot set max number of participants.
de_de: Die Maximale Teilnehmerzahl kann nicht gesetzt werden

source: You chose to limit your tutorial's max number of participants to %CHOSEN but your tutorial already has %ACTUAL participants. If you want to set the max number of participants below %ACTUAL you have to remove some participants first.
de_de: Sie haben sich entschieden, die maximale Teilnehmeranzahl auf %CHOSEN zu begrenzen aber die Übungsgruppe hat bereits %ACTUAL Teilnehmer. Wenn Sie die Teilnehmerzahl begrenzen wollen, müssen Sie erst einige Teilnehmer entfernen.

source: The changes have been saved.
de_de: Die Änderungen wurden gespeichert.

source: You are going to add a new tutorial for this course.
de_de: Sie sind dabei, eine neue Übungsgruppe für diesen Kurs zu erstellen.

source: Create tutorial
de_de: Übungsgruppe erstellen

source: Tutorial No
de_de: Übungsgruppe Nr.

source: Description
de_de: Beschreibung

source: Long description
de_de: Lange Beschreibung

source: Day, time and room of the tutorial go here.
de_de: Veranstaltungstag, -zeit und -raum der Übungsgruppe werden hier angegeben.

source: Maximum number of learners
de_de: Maximale Teilnehmeranzahl

source: To limit the max number of participants for your tutorial enter a number greater than 0. Leave this field blank or enter a '0' for no limitation.
de_de: Um die Teilnehmeranzahl in dieser Übungsgruppe zu begrenzen, geben Sie eine Zahl größer 0 ein. Lassen Sie das Feld leer oder tragen Sie '0' ein, wenn Sie die Teilnehmerzahl nicht begrenzen wollen.

source: This description will show up on the units page.
de_de: Die Beschreibung wird auf der Seite der Lektion zu sehen sein.

source: B
de_de: F

source: boldface
de_de: fett

source: I
de_de: K

source: italic
de_de: kursiv

source: underline
de_de: unterstrichen

source: S
de_de: D

source: strikethrough
de_de: durchgestrichen

source: IMG
de_de: BILD

source: image
de_de: Bild

source: MAIL
de_de: E-Mail

source: Participant Management
de_de: Teilnehmerverwaltung

source: Here you can determine the kind of participant management you want to practice for this tutorial. You have the following options:
de_de: Hier können Sie die Art der Teilnehmerverwaltung bestimmen, die für diese Übungsgruppe gelten soll. Sie haben folgende Möglichkeiten:

source: There is a problem with the access settings. Please <a href="%MAILTO">contact the support team</a> to fix it by setting the access rights again.
de_de: Es gibt ein Problem mit den Zugriffsrechten. Bitte <a href="%MAILTO">kontaktieren Sie das Support-Team</a> um die Zugriffsrechte korrigieren zulassen.

source: Access rights
de_de: Zugriffsrechte

source: Here you can decide who may have what kind of access to this tutorial and its material. You have the following options:
de_de: Bitte entscheiden Sie hier, wer auf diese Übungsgruppe (inkl. aller darin stattfindenden Aktivitäten) welchen Zugriff haben soll. Sie haben folgende Möglichkeiten:

source: Create a new Tutorial
de_de: Eine neue Übungsgruppe erstellen

source: %START - %END of %TOTAL
de_de: %START - %END von %TOTAL

source: show all
de_de: alle anzeigen

source: Tutorials for the course
de_de: Übungsgruppen zum Kurs

source: Tutorial No, description, long description
de_de: Nr. (Typ), Beschreibung, Lange Beschreibung

source: # lns
de_de: #Tn

source: Send Message
de_de: Nachricht senden

source: not allowed
de_de: nicht erlaubt

source: Sign in/Resign
de_de: An-/Abmelden

source: # max. lns
de_de: max #Tn

source: Number of participants
de_de: Anzahl der Teilnehmer

source: Maximum number of participants
de_de: Maximale Teilnehmeranzahl

source: You are staff member
de_de: Sie sind Tutor

source: Resign
de_de: Abmelden

source: Tutorial is full
de_de: Gruppe voll!

source: Membership requested
de_de: Mitgliedschaft beantragt

source: Private tutorial!
de_de: Private Gruppe!

source: Sign on
de_de: Anmelden

source: Advice: Exclusive tutorial membership is enabled. Students can only subsribe to one tutorial at a time.
de_de: <b>Hinweis</b>: Exklusive Mitgliedschaft ist für diese Übungsgruppen aktiviert. Das bedeutet, dass Studenten zu jeder Zeit ausschließlich in <em>einer</em> der angebotenen Übungsgruppen angemeldet sein können.

source: No tutorials for the course yet.
de_de: Bisher gibt es noch keine Übungsgruppen für diesen Kurs.

source: Here you can edit preferences that are effective for all tutorials in this course.
de_de: Hier können Sie Einstellungen vornehmen, die alle Übungsgruppen dieses Kurses betreffen.

source: Exclusive membership
de_de: Exklusive Mitgliedschaft

source: If this option is checked, membership to tutorials will be exclusive. This means, that a student can only be member in exactly one of the existing tutorials.
de_de: Wenn diese Option aktiviert ist, folgt die Mitgliedschafte zu Übungsgruppen dem <em>Ausschließlichkeitsprinzip</em>. Das bedeutet, dass ein Student nur in keiner oder <em>genau einer</em> Gruppe Mitglied sein kann und nicht in mehreren gleichzeitig.<br><b>Hinweis</b>: Diese Option beeinflusst ausschließlich den Anmeldevorgang für Studenten. Administratoren ist es weiterhin erlaubt, Personen zu mehreren Übungsgruppen hinzuzufügen. Deren Handlungsspielraum wird nicht beeinflusst.

source: Exclusive membership active
de_de: Exklusive Mitgliedschaft aktiviert

source: Or,
de_de: oder

source: Edit tutorial preferences
de_de: Einstellungen für Übungsgruppen

source: Create new unit
de_de: Neue Lektion erstellen

source: units
de_de: Lektionen

source: support for different kinds of units
de_de: Unterstützung verschiedener Arten von Lektionen (Lernszenarien) für den Kurs

source: You have no write access for this unit
de_de: Sie haben keine Schreibrechte an dieser Lektion

source: All units of '%COURSE'
de_de: Alle Lektionen von '%COURSE'

source: Unit '%UNIT'
de_de: Lektion '%UNIT'

source: Create a new Unit
de_de: Neue Lektion erstellen

source: Create a new Unit of type '%UNITTYPE''
de_de: Lektion vom Typ '%UNITTYPE' erstellen

source: Create unit
de_de: Lektion erstellen

source: Selection of unit type
de_de: Auswahl der Lektionstyps

source: Different kinds of units are available to support different learning scenarios in a course. To choose a specific type of unit for your course just klick its 'create'-button.
de_de: Es sind verschiedene Typen von Lektionen verfügbar, um unterschiedliche Lernszenarien in einem Kurs zu unterstützen. Um einen speziellen Typ von Lektion auszuwählen, betätigen Sie bitte die Schaltfläche 'Lektion erstellen' des gewünschten Typs.

source: Create Unit
de_de: Lektion erstellen

source: Units for the course
de_de: Lektionen zum Kurs

source: Name, description
de_de: Name, Beschreibung

source: Unit type
de_de: Lektionstyp

source: Unit
de_de: Lektion

source: pick up a copy
de_de: Kopieren

source: pick up unit
de_de: Unit ausschneiden

source: edit unit
de_de: Einstellungen

source: delete unit
de_de: Lektion löschen

source: Units can be sorted by dragging and dropping them.
de_de: Die Lektionen können durch Ziehen und Fallenlassen sortiert werden.

source: This folder is available as a web folder
de_de: Dieser Ordner ist als Web-Ordner verfügbar

source: No units available. Either no units have been created in this context, or you are not allowed to see them.
de_de: Keine Lektionen verfügbar. Es wurden entweder noch keine Lektionen erstellt, oder Sie haben keine Berechtigung sie zu sehen.

source: Delete unit
de_de: Lektion löschen

source: All users can read and comment the materials. Only members can upload materials.
de_de: Alle Benutzer dürfen Material lesen und kommentieren. Nur Mitglieder dürfen Material hinzufügen.

source: All users can read and comment the materials. Only staff members can upload materials.
de_de: Alle Benutzer dürfen Material lesen und kommentieren. Nur Mitarbeiter dürfen Material hinzufügen.

source: Only members can read, comment and upload materials.
de_de: Nur Mitglieder können Materialien lesen, kommentieren und hinzufügen.

source: Only members can read and comment. Only staff members can upload materials.
de_de: Nur Mitglieder dürfen Material lesen und kommentieren. Nur Mitarbeiter dürfen Material hinzufügen.

source: Only staff members can read, comment and upload materials.
de_de: Nur Mitarbeiter können lesen, kommentieren und Material hinzufügen.

source: Document Pool
de_de: Dokumentensammlung

source: This standard unit type provides a space for exchanging documents. As creator of the unit you can decide who may hav access to the materials and who may be able to post materials. If you choose to support units in your course this unit type will be <b>enabled by default</b>.
de_de: Dies ist der Standard-Lektionstyp, der einen Ort für den Dokumentenaustausch bereitstellt. Falls Sie Lektionen für Ihren Kurs aktivieren wird dieser Lektionstyp <b>automatisch aktiviert</b>.

source: No description available
de_de: Keine Beschreibung verfügbar.

source: Sorry, no documents found.
de_de: Es wurden keine Dokumente gefunden.

source: Folders and documents can be sorted by dragging and dropping them.
de_de: Die Ordner und Dokumente können durch Ziehen und Fallenlassen sortiert werden.

source: The unit '%NAME' has been deleted.
de_de: Die Lektion '%NAME' wurde gelöscht.

source: Do you really want to delete this unit?
de_de: Wollen Sie diese Lektion wirklich entfernen?

source: Delete this unit
de_de: Lektion löschen

source: The name of the unit is missing.
de_de: Der Lektionsname fehlt.

source: Please type in a name.
de_de: Bitte geben Sie einen Namen ein.

source: Please don't use the "/"-char in the name of the unit.
de_de: Bitte verwenden Sie kein "/"-Zeichen im Namen der Lektion.

source: Invalid access rights.
de_de: Ungültige Zugriffsrechte

source: Please choose a valid access rights option.
de_de: Bitte wählen Sie gültige Zugriffsrechte.

source: New docpool '%NAME' created.
de_de: Neuer Dokumentenpool '%NAME' erzeugt.

source: Here you can decide who may have what kind of access to the document pool and its material. You have the following options:
de_de: Bitte entscheiden Sie hier, wer auf diese Dokumentensammlung welchen Zugriff haben soll. Sie haben folgende Möglichkeiten:

source: This is an old unit that does not fully support the document pool features.<br/><b>If you save any changes, it will be converted into a document pool.</b>
de_de: Dies ist eine alte Lektion die noch nicht die Möglichkeiten des neueren Lektionstyps 'Documentensammlung' unterstützt.<br/><b>Wenn Sie Änderungen speichern, dann wird die Lektion in eine Dokumentensammlung umgewandelt.</b>

source: Save changes and convert into document pool
de_de: Änderungen speichern und in Dokumentensammlung umwandeln

source: You are going to add a new unit.
de_de: Sie sind dabei, eine neue Lektion zu erstellen.

source: Publish this docpool as Podcast. Please be aware that publishing this docpool as podcast allows everybody, (not only registered users of the koaLA system) to subscribe to this podcast and get the content of this docpool using the link to the podcast of this docpool.
de_de: Diesen Dokumentenpool als Podcast veröffentlichen. Bitte beachten Sie, dass das Veröffentlichen des Dokumentenpools als Podcast zu Folge hat, dass Jedermann die Möglichkeit hat diesen Podcast zu abonieren und somit die Inhalte des Dokumentenpools einzusehen, nicht nur registrierte Benutzer des koaLA-Systems.

source: alumni
de_de: Ehemaliger

source: guest
de_de: Gast

source: Staff members
de_de: Mitarbeiter

source: elearning course material
de_de: Material für eLearning Kurse

source: Here you can add elearning material
de_de: Fügen Sie hier eLearning Materialien hinzu.

source: One of the required fields is missing.
de_de: Eine der für die Lektion benötigten Informationen wurde nicht eingegeben.

source: Please provide a existing id of an elearning couse.
de_de: Bitte geben Sie eine ID zu einem existierenden eLearning Kurs an.

source: units_elearning
de_de: Erweiterung für eLearning

source: Extern Ressource
de_de: Externe Web-Ressource

source: label_add_elearning_course
de_de: Füge eLearning Material hinzu

source: External Resource
de_de: Externe Web-Ressource
