Repository: open-steam/koala
Catalog: platforms/elab/locale/*/LC_MESSAGES/messages.po
Languages: de_de

source: At the moment, you have no forums, weblogs or documents bookmarked.
de_de: Es sind zur Zeit keine Foren, Weblogs oder Dokumente mit einem Lesezeichen versehen.

source: Hint
de_de: Hinweis

source: Visiting a forum or a weblog, you have the option to watch it. Same with a document. This means, that current topics or comments will be presented here on this desktop page as an aggregation. Use this feature to stay informed about the newest activities at any time.
de_de: Wenn Sie ein Forum oder Weblog besuchen, haben Sie die Möglichkeit, es zu beobachten. Dasselbe gilt für ein Dokument. Das bedeutet, dass aktuelle Kommentare und Themen hier auf der Übersichtsseite aufgelistet werden.

source: To do
de_de: Aufgaben

source: You have %i unread messages in your %INBOX.
de_de: Sie haben %i ungelesene Nachrichten in Ihrem %INBOX.

source: You have no unread messages in your %INBOX.
de_de: Sie haben keine ungelesenen Nachrichten in Ihrem %INBOX.

source: You have a contact request.
de_de: Sie haben eine Kontaktanfrage.

source: You have %i contact requests.
de_de: Sie haben %i Kontaktanfragen.

source: Open contact list.
de_de: Öffne Kontaktliste.

source: Your Courses
de_de: Meine Kurse

source: Manage my courses
de_de: Meine Kurse verwalten

source: communication
de_de: Kommunikation

source: Your Events
de_de: Meine Termine

source: Create a new event...
de_de: Termin eintragen

source: Last Changes
de_de: Letzte Änderungen

source: Recently logged in
de_de: Zuletzt angemeldet

source: Looking for someone special?
de_de: Suchen Sie jemand Bestimmten?

source: Sign in
de_de: Anmelden

source: 1 message deleted.
de_de: 1 Nachricht gelöscht.

source: To
de_de: An

source: From
de_de: Von

source: Attachment
de_de: Anhang

source: Send a reply
de_de: Eine Antwort schicken

source: Are you sure you want to delete this message?
de_de: Nachricht wirklich löschen?

source: DELETE
de_de: Löschen

source: return to your outbox
de_de: Zurück zum Postausgang

source: return to your inbox
de_de: Zurück zum Posteingang

source: Your Sent Mail
de_de: Gesendete E-Mails

source: Your Inbox
de_de: Posteingang

source: %N messages deleted.
de_de: %N Nachrichten gelöscht

source: No message selected.
de_de: Keine Nachricht ausgewählt.

source: Mailbox
de_de: Postfach

source: Compose a new message
de_de: Nachricht erstellen

source: Your mail preferences
de_de: E-Mail-Einstellungen

source: %TOTAL messages in mailbox
de_de: %TOTAL Nachrichten im Postfach

source: received
de_de: Empfangen

source: Sender
de_de: Absender

source: sent
de_de: Gesendet

source: Receiver
de_de: Empfänger

source: Are you sure you want delete this?
de_de: Wirklich löschen?

source: You haven't read this message yet.
de_de: Diese Nachricht wurde noch nicht gelesen.

source: You have read this message.
de_de: Nachricht wurde gelesen.

source: There are no messages for you.
de_de: Es gibt leider keine neuen Nachrichten.

source: Mail
de_de: Nachricht

source: The e-mail address is a mandatory field.
de_de: Die E-Mail-Adresse ist ein Pflichtfeld.

source: Please enter a valid e-mail address of yours.
de_de: Bitte geben Sie eine gültige E-Mail-Adresse ein.

source: If you don't leave the messages on the server, you have to forward them to an external email address. Otherwise, they would not be delivered at all.
de_de: Falls Sie Ihre Nachrichten nicht auf diesem Server belassen, müssen diese an eine andere E-Mail-Adresse weitergeleitet werden, sonst gehen sie verloren.

source: Mails will not be left on the server any longer.
de_de: E-Mails werden nicht mehr auf dem Server belassen.

source: Mails will be left on this server from now on.
de_de: E-Mails werden von nun an auf dem Server belassen.

source: Mails will not be forwarded any longer.
de_de: E-Mails werden nicht mehr weitergeleitet.

source: Mails will be forwarded from now on.
de_de: E-Mails werden ab sofort weitergeleitet.

source: Email address changed.
de_de: E-Mail-Adresse geändert.

source: Hi %n!
de_de: Hallo %n!

source: Here you can configure your e-mail preferences for koaLA.
de_de: Hier können Sie Ihre E-Mail-Einstellungen für koaLA konfigurieren.

source: Please keep in mind, that reachability is important in some of your courses.
de_de: Bitte denken Sie daran, dass Erreichbarkeit in einigen Kursen wichtig ist.

source: Configure your E-Mail settings
de_de: E-Mail-Einstellungen

source: Your E-Mail-Address
de_de: Ihre E-Mail-Adresse

source: Forwarding
de_de: Weiterleitung

source: Forward messages to your e-mail account
de_de: E-Mails an Ihre E-Mail-Adresse weiterleiten

source: Leave copy on the server
de_de: Eine Kopie auf dem Server belassen

source: Your Signature
de_de: Meine Signatur

source: This E-Mail was sent to %GROUP in koaLA.
de_de: Die E-Mail wurde an %GROUP in koaLA gesendet.

source: Mail has been sent
de_de: Die Nachricht wurde gesendet

source: Please select a receiver!
de_de: Bitte wählen Sie einen Empfänger!

source: Select members
de_de: Mitglieder auswählen

source: Whole course
de_de: Alle Kursteilnehmer

source: Whole group
de_de: Alle Gruppenteilnehmer

source: Add another reciever
de_de: Einen weiteren Empfänger hinzufügen

source: your contacts
de_de: Kontakte

source: your groups
de_de: Ihre Gruppen

source: Send this
de_de: Senden

source: new message
de_de: Neue Nachricht

source: No access
de_de: Keine Berechtigung

source: You are not allowed to view this page.
de_de: Sie sind nicht berechtigt, diese Seite anzuschauen.

source: configuration
de_de: Konfiguration

source: Edit Profile
de_de: Profil ändern

source: Your profile data has been saved.
de_de: Ihre Profildaten wurden gespeichert.

source: Please complete your profile. None of the fields are mandatory. Some of the fields can not be changed due to central identity management at the IMT.<br/><b>Note: With the button <i>Profile Privacy</i> you can control which information can be seen by other users.</b>
de_de: Bitte vervollständigen Sie Ihr Profil. Es gibt keine Pflichtfelder, jedoch können einige Felder nicht verändert werden, da diese Informationen aus der IMT-Datenbank stammen.<br/><b>Bitte beachten: Mit der Schaltfläche <i>Profil-Privatsphäre</i> können Sie einstellen, welche Informationen angezeigt werden.</b>

source: Your buddy icon
de_de: Benutzerbild

source: Academic title
de_de: Akademischer Titel

source: Academic degree
de_de: Akademischer Grad

source: only if available
de_de: nur wenn verfügbar

source: Gender
de_de: Geschlecht

source: female
de_de: weiblich

source: male
de_de: männlich

source: rather not say
de_de: keine Angabe

source: Origin
de_de: Bereich

source: Main focus
de_de: Hauptinteresse

source: Hometown
de_de: Heimatstadt

source: Wants
de_de: Suche

source: Haves
de_de: Biete

source: Other interests
de_de: Andere Interessen

source: Organizations
de_de: Organisationen

source: Describe yourself
de_de: Beschreibung

source: Contact Data
de_de: Kontaktdaten

source: Looking for your e-mail preferences?
de_de: E-Mail-Einstellungen

source: Phone
de_de: Telefon

source: Phone, mobile
de_de: Mobiltelefon

source: Address
de_de: Adresse

source: ICQ number
de_de: ICQ-Nummer

source: MSN identification
de_de: MSN-Identifikation

source: Please include the 'http://'
de_de: Bitte mit 'http://' angeben

source: Website name
de_de: Name der Webseite

source: Language
de_de: Sprache

source: Buddy Icon
de_de: Benutzerbild

source: Your profile icon has been deleted.
de_de: Ihr Profilbild wurde gelöscht.

source: No image specified.
de_de: Kein Bild ausgewählt.

source: Please choose an image on your local disk to upload.
de_de: Bitte wählen Sie ein Bild aus, das sie hochladen möchten.

source: File is not an image.
de_de: Die Datei ist kein Bild.

source: The icon has to be an image file (JPG, GIF or PNG).
de_de: Ihr Benutzerbild muss ein Bild sein (JPG, GIF oder PNG).

source: File is larger than 250 KByte.
de_de: Die Datei ist größer als 250 KB.

source: It is only allowed to upload profile icons with file size smaller than 250 KByte.
de_de: Es ist nicht möglich, Benutzerbilder mit mehr als 250 KB Größe hochzuladen.

source: Your profile icon has been changed.
de_de: Ihr Benutzerbild wurde geändert.

source: Your buddy icon is what we use to represent you when you're in koaLA.
de_de: Das Benutzerbild wird Sie in koaLA repräsentieren.

source: Are you sure you want to delete your current buddy icon?
de_de: Sind Sie sicher, dass Sie Ihr aktuelles Benutzerbild löschen wollen?

source: This is your buddy icon at the moment.
de_de: Dies ist im Augenblick Ihr Benutzerbild.

source: Replace with an image
de_de: Bild ersetzen

source: At this place it is possible to upload a user picture. The image will be displayed together with your name, for example nearby your documents or forum entries.
de_de: An dieser Stelle können Sie ein Benutzerbild hinterlegen. Dieses wird beispielsweise an Ihren Dokumenten und Forenbeiträgen zusammen mit Ihrem Namen angezeigt.

source: The uploaded file has to be an image file (JPG, GIF or PNG), should have the dimensions of 140 x 185 pixels and <b>may not be larger than 250 KByte</b>.
de_de: Das Benutzerbild muss eine Bilddatei (JPG, GIF oder PNG) sein, sollte eine Größe von 140 x 185 Pixeln haben und darf <b>nicht größer als 250 kByte sein</b>.

source: The user picture will represent you inside the platform.
de_de: Das Benutzerbild wird Sie innerhalb der Plattform repräsentieren.

source: Contacts and Groups
de_de: Kontakte und Gruppen

source: Here you can set which persons can see what information on your profile page.
de_de: Hier können Sie einstellen, wer welche Informationen Ihres Benutzerprofils einsehen kann.

source: All Users
de_de: Alle Benutzer

source: Course Mates
de_de: Kurskollegen

source: Group Mates
de_de: Gruppenkollegen

source: %TOTAL visitors currently visited your profile
de_de: %TOTAL Besucher haben bisher Ihr Profil besucht

source: Visitors
de_de: Besucher

source: No visitors yet.
de_de: Bis jetzt keine Besucher.

source: Your Profile
de_de: Mein Profil

source: Members who have recently visited your contact page
de_de: Mitglieder, die kürzlich Ihr Profil besucht haben

source: Here are the newest entries of news feeds, discussion boards and weblogs you have subscribed.
de_de: Hier erscheinen die neuesten Einträge von Foren, Nachrichtenkanälen und Weblogs die Sie beobachten/abonniert haben.

source: Your Subscriptions
de_de: Ihre Abonnements

source: %TOTAL feeds total
de_de: %TOTAL RSS-Feeds insgesamt

source: Source
de_de: Quelle

source: Posted
de_de: Erstellt

source: No news available.
de_de: Keine Neuigkeiten verfügbar.

source: News
de_de: Neuigkeiten

source: %NO feed subscriptions cancelt.
de_de: %NO Abonomments gekündigt.

source: 1 feed subscription canceled.
de_de: Abonnement des RSS-Feeds wurde beendet.

source: Here are the feeds you subscribed to.
de_de: Ihre abonnierten RSS-Feeds.

source: Feel free to cancel these subscriptions, if they become uninteresting for your daily work.
de_de: Sie können diese Abonnoments jederzeit kündigen.

source: Type
de_de: Typ

source: You have no subscriptions.
de_de: Sie haben keine Abonnements.

source: Unsubscribe
de_de: Abbestellen

source: Using the search function, you can find contacts who are relevant to you.
de_de: Mit der Suchfunktion können Sie Benutzer finden.

source: People Search
de_de: Benutzersuche

source: These people are allowed to create courses for %SEMESTER.
de_de: Diese Personen dürfen Kurse für %SEMESTER erstellen.

source: They can appoint other users as staff members/moderators for their own courses.
de_de: Sie können andere Benutzer als Tutoren/Moderatoren für Ihre Kurse ernennen.

source: Add another admin
de_de: Einen anderen Administrator hinzufügen

source: Mail to admins
de_de: E-Mail an die Administratoren

source: Course admins
de_de: Kursadministratoren

source: No admins found.
de_de: Keine Administratoren gefunden.

source: Admins
de_de: Administratoren

source: So, you want to start a new semester?
de_de: Neues Semester starten?

source: Please fill out the requested values on the right.
de_de: Bitte füllen Sie die erforderlichen Werte auf der rechten Seite aus.

source: And don't forget to reset the current semester in the etc/koala.def.php, which is <b>%SEMESTER</b> at the moment.
de_de: Bitte vergessen Sie nicht, das laufende Semester in etc/koala.def.php zurückzusetzen, das momentan <b>%SEMESTER</b> ist.

source: Short name
de_de: Kurzform

source: IMPORTANT: Don't use any slashes, commas or dots in this name. Keep it short, like 'WS0607' or 'SS06'.
de_de: WICHTIG: Keine Schrägstriche, Kommata oder Punkte in diesem Namen nutzen. Halten Sie ihn kurz, wie 'WS0607' oder 'SS06'.

source: Examples: 'Wintersemester 06/07', or 'Sommersemester 2006'
de_de: Beispiele: 'Wintersemester 06/07' oder 'Sommersemester 2006'.

source: Starting date of semester
de_de: Datum des Semesteranfangs

source: Ending date of semester
de_de: Datum des Semesterendes

source: Please type in the date in the following format: YYYY-MM-DD
de_de: Bitte tragen Sie das Datum in folgendem Format ein: JJJJ.MM.TT

source: Create Semester
de_de: Semester erstellen

source: Create new
de_de: Semester erstellen

source: Post by
de_de: Beitrag von

source: Comment by
de_de: Kommentar von

source: The login name is missing.
de_de: Sie haben keinen Benutzernamen angegeben.

source: Please enter your login name.
de_de: Bitte geben Sie Ihren Benutzernamen ein.

source: Your password is missing.
de_de: Sie haben kein Passwort eingegeben.

source: Please enter your password.
de_de: Bitte geben Sie Ihr Passwort ein.

source: Invalid username or wrong password.
de_de: Ungültiger Benutzername oder falsches Passwort.

source: Please verify your credentials and try again.
de_de: Bitte überprüfen Sie Ihre Zugangsdaten und versuchen Sie es erneut.

source: Use your IMT credentials to log in into koaLA knowledge network. Here, you can get and discuss course materials online, extend your personal and academic network, and cooperate with fellow students and colleagues.
de_de: Bitte nutzen Sie Ihre IMT-Zugangsdaten, um sich am koaLA-Netzwerk anzumelden. Sie können dort Kurs-Materialien erhalten und über sie online diskutieren, Ihr persönliches und wissenschaftliches Netzwerk erweitern und mit befreundeten Studenten und Kollegen zusammenarbeiten!

source: return to the home page
de_de: kehre zur Hauptseite zurück

source: Sign in to koaLA
de_de: In koaLA anmelden

source: %TOTAL contact requests in list
de_de: %TOTAL Kontaktanfragen in der Liste

source: Contact requests
de_de: Kontaktanfrage

source: %NAME's contacts
de_de: Kontakte von %NAME

source: Manage request
de_de: Anfrage bearbeiten

source: %TOTAL contacts in list
de_de: %TOTAL Kontakte in der Liste

source: Your contacts
de_de: Meine Kontakte

source: Manage contact
de_de: Aktionen

source: Confirmed
de_de: bestätigt

source: Unconfirmed
de_de: unbestätigt

source: No contacts yet.
de_de: Bisher keine Kontakte.

source: The user has restricted the display of this information.
de_de: Der Benutzer hat die Anzeige dieser Informationen eingeschränkt.

source: %TOTAL groups in list
de_de: %TOTAL Gruppen in der Liste

source: %NAME's groups
de_de: Gruppen von %NAME

source: Members list
de_de: Mitgliederliste

source: Manage membership
de_de: Mitgliedschaft verwalten

source: No memberships found.
de_de: Keine Mitgliedschaften gefunden.

source: You are not permitted to view this folder.
de_de: Sie haben nicht die erforderlichen Berechtigungen um diesen Ordner einzusehen.

source: No memberships yet.
de_de: Bisher keine Mitgliedschaften.

source: %TOTAL entries in this archive.
de_de: %TOTAL Einträge in diesem Archiv.

source: Please don't use the "/"-char in the name of the blogroll entry.
de_de: Ein "/" darf nicht im Namen vorkommen.

source: What is a blogroll?
de_de: Was ist ein Blogroll?

source: A blogroll is a collection of links to other weblogs.
de_de: Einen Blogroll nennt man eine Ansammlung von Links zu anderen Weblogs.

source: When present, blogrolls are on the front page sidebar of most weblogs.
de_de: Sofern es sie gibt, findet man die meisten Blogrolls in der Seitenleiste der Hauptseite des Weblogs.

source: Some blogrolls also simply consist of the list of weblogs an author reads himself.
de_de: Einige Blogrolls bestehen nur aus Weblogs, die der Autor selbst liest.

source: Your Blogroll
de_de: Meine Blogroll

source: Create new Link
de_de: Link erstellen

source: Create a new weblog category
de_de: Webglog-Kategorie erstellen

source: Preview your description
de_de: Vorschau der Beschreibung

source: Preview the description
de_de: Vorschau der Beschreibung

source: By categories, you can find your entries easier than by date.
de_de: Einträge können leichter über Kategorien als über das Datum gefunden werden.

source: Structuring your weblog entries by means of categories makes it much more simple for your readers to find what they are looking for!
de_de: Ihren Weblog in Kategorien zu unterteilen, vereinfacht es Lesern zu finden, was sie suchen!

source: Are you sure you want to delete this category?
de_de: Kategorie löschen?

source: Should all %NO entries in this category be deleted, too?
de_de: Sollen alle %NO Einträge in dieser Kategorie auch gelöscht werden?

source: Delete '%NAME'?
de_de: '%NAME' löschen?

source: The weblog '%NAME' has been deleted.
de_de: Weblog '%NAME' wurde gelöscht.

source: Are you sure you want to delete the weblog '%NAME' ?
de_de: Sind Sie sicher, dass Sie das Weblog '%NAME' löschen möchten?

source: You have no rights to delete this weblog!
de_de: Sie haben keine Berechtigung, dieses Weblog zu löschen.

source: The weblog and all its entries will be deleted.
de_de: Das Weblog und alle Einträge werden gelöscht.

source: Delete weblog
de_de: Weblog löschen

source: Are you sure you want to delete this entry?
de_de: Sind Sie sicher, dass Sie diesen Eintrag löschen möchten?

source: The title is missing.
de_de: Der Titel fehlt.

source: Please add the missing values.
de_de: Bitte füllen Sie die fehlenden Werte aus.

source: There is no message for your readers.
de_de: Es gibt keine Nachricht für Ihre Leser.

source: Please write your post into the text area.
de_de: Schreiben Sie Ihre Nachricht bitte in das Textfeld.

source: I cannot parse the date and time.
de_de: Ich kann Datum und Uhrzeit nicht bestimmen.

source: Please verify your date and time format
de_de: Bitte Datums- und Uhrzeitformat überprüfen.

source: nothing selected
de_de: nichts ausgewählt

source: Your post
de_de: Ihr Eintrag

source: Edit '%NAME'?
de_de: '%NAME' ändern?

source: The name of the weblog is missing.
de_de: Der Name des Weblogs fehlt.

source: Please don't use the "/"-char in the name of the weblog.
de_de: Bitte verwenden Sie kein "/"-Zeichen im Namen des Weblogs.

source: New weblog '%NAME' created.
de_de: Weblog '%NAME' wurde erstellt.

source: You are going to edit the weblog '<b>%NAME</b>'.
de_de: Sie bearbeiten das Weblog '<b>%NAME</b>'.

source: You are going to create a new weblog in '<b>%ENV</b>'.
de_de: Sie erstellen ein neues Weblog in '<b>%ENV</b>'.

source: Create weblog
de_de: Weblog erstellen

source: Add new weblog
de_de: Weblog erstellen

source: Please describe the file.
de_de: Bitte beschreiben Sie die Datei.

source: What is podcasting?
de_de: Was ist Podcasting?

source: Podcasting is the method of distributing multimedia files, such as audio programs, over the Internet using syndication feeds, for playback on mobile decices and personal computers.
de_de: Podcasting ist eine Mothode, Multimediadaten wie Audioaufzeichnungen über das Internet über RSS-Feeds zur Wiedergabe auf mobilen Geräten und Computern zu übertragen.

source: The podcast is also available as a webfolder:
de_de: Der Podcast ist auch als Web-Ordner verfügbar:

source: Your Podspace
de_de: Podspace

source: Upload a multimedia file
de_de: Eine Multimediadatei hochladen

source: Keywords
de_de: Schlüsselwörter

source: no files found
de_de: keine Dateien gefunden

source: Post a new entry
de_de: Einen neuen Eintrag machen

source: Please don't use the "/"-char in the subject of your post.
de_de: Bitte verwenden Sie kein "/"-Zeichen im Betreff Ihres Beitrags.

source: Format: YYYY-MM-DD HH:MM
de_de: Format: JJJJ-MM-TT SS:MM

source: Want to add a new category?
de_de: Eine neue Kategorie hinzufügen?

source: New Post
de_de: Neue Nachricht

source: The wiki '%NAME' has been deleted.
de_de: Das Wiki '%NAME' wurde gelöscht.

source: Are you sure you want to delete the wiki '%NAME' ?
de_de: Sind Sie sicher, dass Sie das Wiki '%NAME' löschen möchten?

source: You have no rights to delete this wiki!
de_de: Sie haben keine Berechtigung, dieses Wiki zu löschen.

source: The Wiki and all its entries will be deleted.
de_de: Das Wiki und all seine Einträge werden gelöscht.

source: Delete wiki
de_de: Wiki löschen

source: Body
de_de: Inhalt

source: heading (level 2)
de_de: Überschrift (Tiefe 2)

source: heading (level 3)
de_de: Überschrift (Tiefe 3)

source: '''B'''
de_de: '''F'''

source: ''I''
de_de: ''K''

source: * list
de_de: * Liste

source: bullet list
de_de: unnummerierte (Symbol-)Liste

source: # list
de_de: # Liste

source: numbered list
de_de: nummerierte Liste

source: horizontal line
de_de: horizontale Linie

source: Insert
de_de: Einfügen

source: View
de_de: Ansicht

source: Upload an image
de_de: Bild hochladen

source: External image
de_de: Externe Bilddatei

source: Images
de_de: Bilder

source: New Article
de_de: Artikel erstellen

source: last edited
de_de: zuletzt bearbeitet

source: Version management
de_de: Versionsverwaltung

source: Wiki entry deleted sucessfully
de_de: Der Wiki Eintrag wurde gelöscht

source: Are you sure you want to delete the wiki page '%NAME' ?
de_de: Sind Sie sicher, dass Sie den Wiki-Eintrag '%NAME' löschen möchten?

source: Cancel
de_de: Abbrechen

source: Delete wiki page
de_de: Wiki-Eintrag löschen

source: The name of new wiki is missing.
de_de: Der Name des neuen Wikis fehlt.

source: Please don't use the "/"-char in the name of the wiki.
de_de: Bitte benutzen sie das Zeichen "/" nicht im Namen Ihres Wikis.

source: New wiki '%NAME' created.
de_de: Wiki '%NAME' wurde erstellt.

source: You are going to edit the wiki '<b>%NAME</b>'.
de_de: Sie bearbeiten das Wiki '<b>%NAME</b>'.

source: You are going to create a new wiki in '<b>%ENV</b>'.
de_de: Sie erstellen ein neues Wiki in '<b>%ENV</b>'.

source: Create wiki
de_de: Wiki erstellen

source: Add new wiki
de_de: Wiki erstellen

source: Version %VERSION recovered.
de_de: Version %VERSION wiederhergestellt.

source: A new version will be created from the one you are recovering. The actual version will not be lost. Is that what you want?
de_de: Bei der Wiederherstellung einer vorherigen Version bleiben die aktuellen Versionsstände in der Versionshistorie erhalten. Möchten Sie wiederherstellen?

source: Yes, Recover version
de_de: Ja, Version wiederherstellen

source: Recover version %VERSION
de_de: Version %VERSION wiederherstellen

source: Version compare
de_de: Versionsvergleich

source: to
de_de: mit

source: %TOTAL versions in list
de_de: %TOTAL Versionen insgesamt

source: Available Versions for the entry
de_de: Verfügbare Versionen für den Wikieintrag

source: Version number
de_de: Versionsnummer

source: Size
de_de: Größe

source: Modification date
de_de: Änderungsdatum

source: Modified by
de_de: Geändert durch

source: Recover this version
de_de: Diese Version wiederherstellen

source: current
de_de: aktuell

source: Currently marked for version compare
de_de: Aktuell für den Versionsvergleich markiert

source: Mark for version compare
de_de: Für Versionsvergleich markieren

source: Compare to previous version
de_de: Vergleich mit vorheriger Version

source: Compare to marked version
de_de: Vergleich mit markierter Version
