Repository: open-steam/koala
Catalog: platforms/elab/locale/*/LC_MESSAGES/messages.po
Languages: de_de

source: Preferences
de_de: Einstellungen

source: Delete this folder
de_de: Ordner löschen

source: Create folder
de_de: Ordner erstellen

source: Upload document
de_de: Dokument hochladen

source: Create Weblink
de_de: Weblink erstellen

source: This folder inherits its permissions from its environment.
de_de: Dieser Ordner erbt die Berechtigungen von seiner Umgebung.

source: Environment
de_de: Umgebung

source: All users can read, comment, insert and remove documents.
de_de: Alle Benutzer dürfen Dokumente lesen, kommentieren, hinzufügen und entfernen.

source: Public
de_de: Öffentlich

source: Only %USER can read, comment, insert and remove documents.
de_de: Nur %USER darf Dokumente lesen, kommentieren, hinzufügen und entfernen.

source: Private
de_de: Privat

source: All users can read. Only members of %GROUP can comment, insert and remove documents.
de_de: Alle Benutzer dürfen Dokuemente lesen. Nur Mitglieder von %GROUP dürfen sie kommentieren , neue hinzufügen oder entfernen.

source: Only members of %GROUP can read, comment, insert and remove documents.
de_de: Nur Mitglieder von %GROUP dürfen Dokumente lesen, kommentieren, einfügen und entfernen.

source: Only members of %GROUP can read and comment. Only staff members of %GROUP can insert and remove documents.
de_de: Nur Mitglieder von %GROUP dürfen Dokumente lesen und kommentieren. Nur Tutoren von %GROUP dürfen Dokumente einfügen und entfernen.

source: Your clipboard
de_de: Meine Ablage

source: Clipboard
de_de: Ablage

source: Your workroom
de_de: Meine Dokumente

source: %NAME's workroom
de_de: Dokumente von %NAME

source: Communication
de_de: Kommunikation

source: You have been added to '%GROUP'.
de_de: Sie wurden zu '%GROUP' hinzugefügt.

source: Wrong password.
de_de: Falsches Passwort

source: If you want to join and do not know the password, please contact a group moderator.
de_de: Wenn Sie beitreten wollen, aber das Passwort nicht wissen, kontaktieren Sie bitte einen Moderator der Gruppe.

source: Dear %NAME,
de_de: Hallo %NAME,

source: The user %NAME has requested membership for '%GROUP':
de_de: Der Benutzer %NAME hat die Mitgliedschaft für '%GROUP' beantragt:

source: Since you are a moderator for this group, you can affirm the membership or decline.
de_de: Da Sie ein Moderator dieser Gruppe sind, können Sie die Mitgliedschaft bestätigen oder ablehnen.

source: open membership requests
de_de: Offene Mitgliedschaftsanfragen

source: Please see %PAGE for further instructions.
de_de: Für weitere Informationen schauen Sie bitte auf %PAGE nach.

source: koaLA: Membership Request
de_de: koaLA: Mitgliedschaftsanfrage

source: Membership request for '%GROUP' has been sent.
de_de: Mitgliedschaftsanfrage für '%GROUP' wurde gesendet.

source: Not defined.
de_de: Zugriffsrechte können nicht angezeigt werden.

source: All users can join the course.
de_de: Alle Benutzer können diesem Kurs beitreten.

source: Only users which are aware of the course password are able to join the course.
de_de: Nur Benutzer, die das Kurspasswort kennen können dem Kurs beitreten.

source: Password
de_de: Passwort

source: Users can request membership and must be confirmed by the staff members in order to participate in this course.
de_de: Benutzer können sich um eine Mitgliedschaft bewerben. Die Mitgliedschaft muss von einem Tutor bestätigt werden.

source: Confirmation
de_de: Bestätigung

source: The participants will be imported from the PAUL system. The maximum number of participants set in koaLA will be overridden if participants will be imported from PAUL. Participants will not be removed automatically if they applied for the course in koaLA before the PAUL Import method was chosen.
de_de: Die Teilnehmer werden aus dem Paul-System importiert. Die in koaLA gesetzte maximale Anzahl von Teilnehmern wird überschrieben falls Teilnehmer von PAUL importiert werden. Teilnehmer werden nicht automatisch entfernt falls sie sich für einen Kurs in koaLA angemeldet haben bevor die PAUL Import-Methode gewählt wurde.

source: (The import of participants from PAUL will be started after the application for courses in PAUL is ended. The import of participants will start as of 30.04.2009)
de_de: (Der Import von Teilnahmedaten aus dem PAUL-System wird nach der Beendigung der PAUL-Anmeldephase beginnen. Dies ist spätestens zu Semsterbeginn der Fall.)

source: The group cannot be joined by users. Only group moderators can add users to this group.
de_de: Nur Moderatoren können Teilnehmer zur Gruppe hinzufügen.

source: All users can join this group freely.
de_de: Jeder Benutzer kann dieser Gruppe beitreten.

source: Users must enter the password joining the group.
de_de: Benutzer müssen ein Passwort beim Beitreten der Gruppe angeben.

source: Users application to join must be confirmed by a moderator of the group.
de_de: Der Antrag des Benutzers der Gruppe beizutreten muss von einem Moderator bestätigt werden.

source: Documents
de_de: Dokumente

source: Learners
de_de: Teilnehmer

source: Staff
de_de: Mitarbeiter

source: Units
de_de: Lektionen

source: Start page
de_de: Startseite

source: Participants
de_de: Teilnehmer

source: Reserve List
de_de: Seminarapparat

source: staff member
de_de: Mitarbeiter

source: Join this course
de_de: Diesem Kurs beitreten

source: Edit reserve list
de_de: Seminarapparat ändern

source: Remove reserve list
de_de: Seminarapparat entfernen

source: Add reserve list
de_de: Seminarapparat hinzufügen

source: Cancel membership
de_de: Mitgliedschaft beenden

source: Write circular
de_de: Rundmail schreiben

source: Participant list (Excel)
de_de: Teilnehmerliste (Excel)

source: Attendance list (Excel)
de_de: Anwesenheitsliste (Excel)

source: Manage membership requests
de_de: Mitgliedschaftsanfragen verwalten

source: Add member
de_de: Mitglied hinzufügen

source: staff member list (Excel)
de_de: Liste der Mitarbeiter (Excel)

source: Add staff member
de_de: Mitarbeiter hinzufügen

source: Create new weblog
de_de: Weblog erstellen

source: Create new forum
de_de: Forum erstellen

source: Create new wiki
de_de: Wiki erstellen

source: Members
de_de: Mitglieder

source: Add new moderator
de_de: Moderator hinzufügen

source: Calendar
de_de: Kalender

source: Join this group
de_de: Dieser Gruppe beitreten

source: Manage subscriptions
de_de: Mitgliedschaften verwalten

source: Delete group
de_de: Gruppe löschen

source: last login
de_de: Letzte Anmeldung

source: page hits
de_de: Besuche

source: Profile
de_de: Profil

source: Groups
de_de: Gruppen

source: Contacts
de_de: Kontakte

source: Edit profile
de_de: Profil ändern

source: Change buddy icon
de_de: Benutzerbild ändern

source: Profile Privacy
de_de: Profil-Privatsphäre

source: Visitors of your profile
de_de: Besucher meines Profils

source: Show public groups
de_de: Öffentliche Gruppen zeigen

source: Create group
de_de: Gruppe erstellen

source: Search a person
de_de: Benutzer suchen

source: Add this person as a contact
de_de: Als Kontakt hinzufügen

source: Confirm this contact
de_de: Kontakt bestätigen

source: Send this person a message
de_de: Benutzer eine Nachricht senden

source: Introduce this person
de_de: Diesen Benutzer jemandem vorstellen

source: Delete contact to this person
de_de: Kontakt entfernen

source: drop object
de_de: Einfügen

source: participants
de_de: Teilnehmer

source: student id
de_de: Matrikelnummer

source: forename
de_de: Vorname

source: surname
de_de: Nachname

source: Staff only
de_de: Nur Mitarbeiter

source: All users can read and make posts.
de_de: Alle Benutzer dürfen lesen und Beiträge erstellen.

source: All users can read. Only members can make posts.
de_de: Alle Benutzer dürfen lesen. Nur Mitglieder dürfen Beiträge erstellen.

source: Only members can read and make posts.
de_de: Nur Mitglieder dürfen lesen und Beiträge erstellen

source: Only staff members can read and make posts.
de_de: Nur Mitarbeiter dürfen lesen und Beiträge erstellen.

source: All users can read. Only members can comment and make posts.
de_de: Alle Benutzer dürfen lesen. Nur Mitglieder können kommentieren und Beiträge erstellen.

source: Only members can read, comment and make posts.
de_de: Nur Mitglieder können lesen, kommentieren und neue Beiträge erstellen.

source: You are logged out.
de_de: Sie sind abgemeldet.

source: German
de_de: deutsch

source: Imprint
de_de: Impressum

source: You
de_de: Mein koaLA

source: Your desktop
de_de: Mein Schreibtisch

source: Your portfolio
de_de: Ihr Portfolio

source: Your news
de_de: Meine Neuigkeiten

source: Your mailbox
de_de: Mein Postfach

source: Your calendar
de_de: Mein Kalender

source: Your documents
de_de: Meine Dokumente

source: Your profile
de_de: Mein Profil

source: Your courses
de_de: Meine Kurse

source: Browse courses
de_de: Alle Kurse

source: Courses
de_de: Kurse

source: Usermanagement
de_de: Benutzerverwaltung

source: Contact list
de_de: Meine Kontakte

source: Find people
de_de: Benutzersuche

source: Your groups
de_de: Meine Gruppen

source: Browse groups
de_de: Alle Gruppen

source: Server information
de_de: Serverinformationen

source: koaLA extensions information
de_de: Informationen über koaLA-Erweiterungen

source: Semester administration
de_de: Semester administrieren

source: Signed in as
de_de: Angemeldet als

source: mailbox
de_de: Postfach

source: unread
de_de: ungelesen

source: Check your mail.
de_de: E-Mails überprüfen.

source: Help
de_de: Hilfe

source: Sign out
de_de: Abmelden

source: Enter keywords
de_de: Gib Schlüsselwörter ein

source: Search
de_de: Suchen

source: Prev
de_de: Zurück

source: Next
de_de: Vor

source: (%TOTAL items total)
de_de: (%TOTAL Objekte insgesammt)

source: server requests
de_de: Serveranfragen

source: page took
de_de: Seitenaufbau benötigte

source: %NAME's clipboard
de_de: Ablage von %NAME

source: miscellaneous
de_de: Diverses

source: Context
de_de: Kontext

source: Create new entry
de_de: Eintrag erstellen

source: Create new category
de_de: Kategorie erstellen

source: Edit Blogroll
de_de: Blogroll bearbeiten

source: Delete Weblog
de_de: Weblog löschen

source: Edit Entry
de_de: Eintrag ändern

source: Delete Entry
de_de: Eintrag löschen

source: Edit Category
de_de: Kategorie ändern

source: Delete Category
de_de: Kategorie löschen

source: End watching
de_de: Nicht mehr beobachten

source: Watch this blog
de_de: Weblog beobachten

source: All entries
de_de: Alle Einträge

source: Categories
de_de: Kategorien

source: Current posts
de_de: Aktuelle Einträge

source: Archive
de_de: Archiv

source: Only members can read and comment. Only you can post.
de_de: Nur Mitglieder dürfen lesen und kommentieren, nur Sie dürfen neue Einträge verfassen.

source: Access
de_de: Zugriff

source: No posts yet.
de_de: Keine Einträge bisher.

source: Posted by %NAME
de_de: Erstellt von %NAME

source: permalink
de_de: permanenter Link

source: delete
de_de: löschen

source: edit
de_de: bearbeiten

source: no category
de_de: keine Kategorie

source: comment
de_de: Kommentar

source: comments
de_de: Kommentare

source: All users can read and make comments. Only members can post.
de_de: Alle Benutzer dürfen lesen und kommentieren. Nur Mitglieder dürfen Einträge erstellen.

source: All users can read and make comments. Only staff members can post.
de_de: Alle Benutzer können lesen und kommentieren. Nur Tutoren können posten.

source: Only members can read and comment. Only staff members of can post.
de_de: Nur Mitglieder dürfen lesen und kommentieren. Nur Tutoren dürfen Einträge erstellen.

source: All users can read and post new entries.
de_de: Alle Benutzer dürfen lesen und neue Einträge erstellen.

source: All users can read and comment. Only members can make posts.
de_de: Alle Benutzer dürfen lesen und kommentieren. Nur Mitglieder dürfen Einträge erstellen.

source: Only members can read and comment. Only %NAME can post.
de_de: Nur Mitglieder dürfen lesen und kommentieren. Nur %NAME darf Beiträge erstellen.

source: Delete
de_de: Löschen

source: Edit entry
de_de: Eintrag ändern

source: Edit Description
de_de: Beschreibung ändern

source: Recover version
de_de: Version wiederherstellen

source: Most Discussed
de_de: Meistdiskutiert

source: by %NAME
de_de: von %NAME

source: Latest Comments
de_de: Letzte Kommentare

source: Last Modified
de_de: Zuletzt geändert

source: Links here
de_de: ist verknüpft mit

source: created by
de_de: erstellt von

source: by
de_de: von

source: and
de_de: und

source: more versions
de_de: weitere Versionen

source: enter version management
de_de: zur Versionsverwaltung

source: Previous versions
de_de: Vorherige Versionen

source: All users can read, edit and post new entries.
de_de: Alle Benutzer dürfen lesen, Einträge bearbeiten und neue Einträge erstellen.

source: All users can read and make comments. Only members can edit and post new entries.
de_de: Alle Benutzer können lesen und kommentieren. Nur Mitglieder können Einträge bearbeiten und neue Einträge erstellen.

source: Only members can read, edit and post new entries.
de_de: Nur Mitglieder können neue Einträge posten, lesen oder editieren.

source: Only members can read and comment. Only staff members can edit and post new entries.
de_de: Nur Mitglieder können lesen und kommentieren. Nur Tutoren können Einträge bearbeiten und neue Einträge erstellen.

source: Only staff members can read, edit and post new entries.
de_de: Nur Mitarbeiter können neue Einträge posten, lesen oder editieren.

source: All users can read, only members can comment, edit and post new entries.
de_de: Alle Benutzer können lesen, nur Mitglieder können kommentieren, Einträge bearbeiten und neue Einträge erstellen.

source: Only members can read and make comments. Only %NAME can edit and post new entries.
de_de: Alle Mitglieder können lesen und kommentieren. Nur %NAME kann Einträge bearbeiten und neue Einträge erstellen.

source: documents
de_de: Dokumente

source: an area for arbitrary documents and folders
de_de: Ein Bereich für beliebige Dokumente und Ordner

source: %NAME's documents
de_de: Dokumente von %NAME

source: Do you really want delete exam term %VALUE ?
de_de: Wollen sie den Klausurtermin %VALUE löschen?

source: Do you really want to delete participant %VALUE ?
de_de: Wollen sie den Klausurteilnehmer %VALUE löschen?

source: Do you really want to delete the exam data for term %TERM ?
de_de: Wollen Sie die Daten für den Klausurtermin %TERM entgültig löschen?

source: exam organization
de_de: Prüfungsorganisation

source: Exam organization
de_de: Prüfungsorganisation

source: Add exam term
de_de: Prüfungstermin hinzufügen

source: Remove last exam term
de_de: Letzten Prüfungstermin entfernen

source: Set/change password
de_de: Passwort setzen/ändern

source: Individual
de_de: individuell

source: no rooms choosen
de_de: keine Räume gewählt

source: Time
de_de: Zeit

source: not set
de_de: nicht festgelegt

source: til
de_de: bis

source: o'clock
de_de: Uhr

source: Date
de_de: Datum

source: Deleted database for this course
de_de: Datenbank für diesen Kurs gelöscht

source: Error while deleting database
de_de: Fehler beim Löschen der Datenbank

source: required label type:
de_de: Benötigter Etikettentyp:

source: summer
de_de: Sommer

source: exam labels
de_de: Prüfungsetiketten

source: room
de_de: Raum

source: place
de_de: Platz

source: participant list
de_de: Teilnehmerliste

source: FOR INTERNAL USE ONLY
de_de: Nur für die Prüfungsorganisation!

source: matr. no.
de_de: Matr.-Nr.

source: seating plan
de_de: Sitzplan

source: total seats:
de_de: Sitzplätze insgesamt:

source: seating
de_de: Platzbelegung

source: lecture room
de_de: Hörsaal

source: numbered seats = used seats
de_de: nummerierte Sitze = benutzbare Sitze

source: Deleted term
de_de: Termin löschen

source: Error while deleting term
de_de: Fehler beim Löschen des Termins

source: Deleted term data for exam term
de_de: Daten des Prüfungstermins wurden gelöscht

source: Error while deleting data for exam term
de_de: Fehler beim Löschen der Daten des Prüfungstermins

source: Your current role is student
de_de: Ihre aktuelle Rolle ist Student

source: Your current role is admin/staff member
de_de: Ihre aktuelle Rolle ist Administrator/Mitarbeiter

source: Viewing page for Exam term
de_de: Diese Seite zeigt Informationen für Prüfungstermin

source: Please choose an exam term
de_de: Bitte einen Prüfungstermin wählen

source: This page is for staff only
de_de: Diese Seite ist nur für Mitarbeiter

source: Please enter the password for the exam organization.
de_de: Bitte das Passwort für die Prüfungsorganisation eingeben.

source: Authenticate for the exam organization
de_de: Für die Prüfungsorganisation authentifizieren

source: Setup page for an exam
de_de: Einstellungsseite für den Prüfungstermin

source: Information on exam 1
de_de: Informationen für Prüfung 1

source: You are registered for exam
de_de: Sind sind angemeldet für Prüfung

source: Date:
de_de: Datum:

source: Time:
de_de: Zeit:

source: Room:
de_de: Raum:

source: Place:
de_de: Platz:

source: Note:
de_de: Hinweis:

source: Information on exam 2
de_de: Informationen für Prüfung 2

source: Information on exam 3
de_de: Informationen für Prüfung 3

source: Information page for exam organization
de_de: Informationsseite für die Prüfungsorganisation

source: Summary
de_de: Übersicht

source: Preparation
de_de: Vorbereitung

source: Postprocessing
de_de: Nachbereitung

source: Completion
de_de: Abschluss

source: Term
de_de: Termin

source: Room
de_de: Raum

source: Participant point overview
de_de: Teilnehmer- und Punkteübersicht

source: Free text field
de_de: Freitextfeld

source: Mail to participants
de_de: Mail an die Teilnehmer

source: PDF exports:
de_de: PDF Exporte:

source: Reset seating
de_de: Platzbelegung zurücksetzen

source: Set seats
de_de: Sitzplätze festlegen

source: Time and date visible to participants
de_de: Zeit und Datum sichtbar für die Teilnehmer

source: Rooms and places visible to participants
de_de: Räume und Plätze sichtbar für die Teilnehmer

source: Seat plan
de_de: Sitzplan

source: Participants list
de_de: Teilnehmerliste

source: sorted by name
de_de: sortiert nach Name

source: sorted by place
de_de: sortiert nach Platz

source: Exam labels
de_de: Prüfungsetiketten

source: Import bonus from pointlist
de_de: Bonus aus der Punkteliste importieren

source: Configure exam key
de_de: Notenschlüssel konfigurieren

source: Enter exam points
de_de: Prüfungspunkte eingeben

source: Results entered
de_de: Ergebnisse eingegeben

source: Export results and statistics to excel file
de_de: Ergebnisse und Statistik als Excel exportieren

source: Export results and statistics to PDF file
de_de: Ergebnisse und Statistik nach PDF exportieren

source: Export results to excel file for exam office
de_de: Ergebnisse für das Prüfungsamt als Excel exportieren

source: Export results to excel file for exam office (HIS-LSF format)
de_de: Ergebnisse nach Excel für das Prüfungsamt exportieren (HIS-LSF Format)

source: Delete exam data
de_de: Prüfungsdaten löschen

source: Delete term
de_de: Termin löschen

source: Configure assignments
de_de: Aufgaben konfigurieren

source: koaLA exam organization
de_de: koaLA Prüfungsorganisation

source: exam results
de_de: Prüfungsergebnisse

source: exam result
de_de: Prüfungsergebnis

source: overview
de_de: Übersicht

source: exam
de_de: Prüfung

source: date
de_de: Datum

source: start time
de_de: Startzeit

source: end time
de_de: Endzeit

source: rooms
de_de: Räume

source: mark
de_de: Note

source: points
de_de: Punkte

source: # no bonus
de_de: # kein Bonus

source: number
de_de: Nummer

source: passed
de_de: bestanden

source: not passed
de_de: nicht bestanden

source: BV
de_de: Betrugsversuch

source: SICK
de_de: Krank

source: assignments
de_de: Aufgaben

source: assignment
de_de: Aufgabe

source: max points
de_de: Maximalpunktzahl

source: Mat. no.
de_de: Mat.-Nr.

source: Last name
de_de: Nachname

source: First name
de_de: Vorname

source: result
de_de: Ergebnis

source: final result
de_de: Endergebnis

source: with bonus
de_de: mit Bonus

source: without bonus
de_de: ohne Bonus

source: exam statistics
de_de: Prüfungsstatistik

source: Matriculation number
de_de: Matrikelnummer

source: Exam result
de_de: Prüfungsergebnis

source: Bonus points imported
de_de: Bonuspunkte wurden importiert

source: Bonus points not imported
de_de: Bonuspunkte wurden nicht importiert

source: Matriculation Number not found
de_de: Matrikelnummer nicht gefunden

source: Bad barcode checksum
de_de: Falsche Barcode Prüfsumme

source: Invalid matriculation number format
de_de: Ungültiges Matrikelnummerformat

source: [points] saved for [student]
de_de: [points] gespeichert für [student]

source: Assignment
de_de: Aufgabe

source: Points
de_de: Punkte

source: exam term:
de_de: Klausurtermin:

source: Barcode / Matriculation number
de_de: Barcode / Matrikelnummer

source: attempt to fraud
de_de: Betrugsversuch

source: sick
de_de: Krank

source: total
de_de: Summe

source: Save result and enter next
de_de: speichern und zum nächsten

source: back to exam organization
de_de: Zurück zur Prüfungsorganisation

source: Enter exam results
de_de: Prüfungsergebnisse eingeben

source: Enter exam results for a term
de_de: Prüfungsergebnisse eingeben

source: Circular
de_de: Rundmail

source: Exam term
de_de: Prüfungstermin

source: The mail has been sent
de_de: Die Mail wurde gesendet

source: The mail was not sent
de_de: Die Mail wurde nicht gesendet

source: The mail will be sent to all students participating in this exam term and all staff members including yourself.
de_de: Die Mail wird an alle Studierenden, die an diesem Prüfungstermin teilnehmen, sowie auch alle Mitarbeiter des Kurses und an sie selbst gesendet.

source: Subject
de_de: Betreff

source: Content
de_de: Inhalt

source: Send mail
de_de: Mail abschicken

source: Created new exam term (The maximum number of exam terms is three)
de_de: Prüfungstermin erzeugt (Es sind maximal drei Prüfungstermine möglich)

source: Exam term not created, because the maximum number of exam terms (three) are already created
de_de: Prüfungstermin konnte nicht erzeugt werden, weil bereits die maximale Anzahl (3) von Prüfungsterminen angelegt ist

source: Removed last exam term
de_de: Letzter Prüfungstermin wurde entfernt

source: Error while removing last exam term
de_de: Fehler beim entfernen des letzten Prüfungstermins

source: Reset seating for exam term %EXAMTERM
de_de: Sitzplatzbelegung für Prüfungstermin %EXAMTERM zurückgesetzt

source: There are not enough places for all participants. Please choose another room constellation.
de_de: Es gibt nicht genug Plätze für alle Teilnehmer. Bitte wählen sie eine andere Raumkonstellation.

source: Places set for exam term %EXAMTERM
de_de: Die Plätze für den Prüfungstermin %EXAMTERM wurden festegelegt

source: Saved changes on assignments
de_de: Änderungen bei den Aufgaben gespeichert

source: Error while saving assignment changes
de_de: Fehler beim Speichern Aufgabenkonfiguration

source: Set the max points for the assignments
de_de: Festlegen der Maximalpunktzahl für die Aufgaben

source: add or remove new assignments
de_de: Aufgaben hinzufügen/entfernen

source: the the max points for each assignment
de_de: Die Maximalpunktzahl für jede Aufgabe

source: Maxpoints
de_de: Maximalpunktzahl

source: Save changes
de_de: Änderungen speichern

source: Saved date and time changes
de_de: Einstellungen für Datum und Uhrzeit der Prüfung wurden gespeichert.

source: Error while saving date and time changes
de_de: Beim Speichern von Datum und Uhrzeit ist ein Fehler aufgetreten.

source: Date of the exam (day, month, year)
de_de: Datum der Prüfung (Tag, Monat, Jahr)
