Repository: open-steam/koala
Catalog: platforms/elab/locale/*/LC_MESSAGES/messages.po
Languages: de_de

source: You can use this unit type for providing external web resources in an course. In the preferences of this unit you can specify an external web link that will thereafter be accessable as unit content.
de_de: Sie können diesen Lektionstyp verwenden, um externe Ressourcen aus dem WWW in einem Kurs zu verwenden. In den Einstellungen zu diesem Lektionstyp können Sie dazu einen Link zu einer externen Ressource angeben, der daraufhin innerhalb der Lektion als Inhalt angezeigt wird.

source: Show external ressource
de_de: Externe Web-Ressource zeigen

source: Please provide a name for the unit and an URL for the extern content.
de_de: Bitte geben Sie einen Namen für die Lektion und eine URL für die externen Inhlate an, auf die sie verlinken wollen.

source: You are going to add a new unit for this course.
de_de: Sie sind dabei, eine neue Lektion für diesen Kurs zu erstellen.

source: You are going to add a new extern unit to this course.
de_de: Sie sind dabei, eine neue Lektion für externe Web-Ressourcen zu erstellen.

source: Description of the unit
de_de: Beschreibung der Lektion

source: External ressource
de_de: Externe Web-Ressource

source: Please specify the URL of the external content you want to provide in this unit below. You can give an optional description for the URL.
de_de: Bitte geben Sie hier die URL für die externen Inhalte Ihrer Lektion ein.

source: Description for the URL
de_de: Beschreibung für die URL

source: Please choose how to access the extern content
de_de: Bitte wählen Sie hier, wie der Zugriff auf die externen Inhalte erfolgen soll

source: The link to the external content will be displayed in the list of units directly
de_de: Der Link zur externen Web-Ressource ist direkt in der Liste der Lektionen angebracht.

source: The long Description will be displayed along with a link to the external content
de_de: Die lange Lektionsbeschreibung wird in einer zwischengeschalteten Seite zusammen mit dem Link zur externen Ressource angezeigt.

source: Inline using an IFrame
de_de: Der Inhalt wird in die gewohnte Oberfläche eingebunden.

source: generate points list
de_de: Punkteliste generieren

source: New Homework
de_de: Neue Abgabe

source: Homework
de_de: Übungsabgaben

source: This unit gives the students the chance to upload their homework and get feedback from the staff. The staff has to upload the task and enter an enddate and a maximum number of participants.
de_de: Mit Hilfe dieser Lektion können Studenten ihre Lösungsvorschläge hochladen, die dann von Tutoren bewertet und mit Punkten versehen werden. Tutoren müssen für die Abgabe der Studenten ein Abgabe-Datum und eine maximale Gruppenstärke eingeben.

source: You are not permitted to view this folder.'
de_de: Sie haben nicht die erforderliche Berechtigung, um diesen Ordner zu betrachten.

source: There are no documents available yet.
de_de: Bislang sind keine Dokumente vorhanden.

source: Tasks
de_de: Aufgaben

source: Enddate
de_de: Abgabedatum

source: Feedback
de_de: Bewertung

source: Upload
de_de: Hochladen

source: Your solution
de_de: Dein Lösungsvorschlag

source: time ist over
de_de: Zeit ist abgelaufen

source: Put in your solution
de_de: Geben Sie Ihre Lösung ein

source: submit
de_de: Abgeben

source: participant
de_de: Mitwirkender

source: participant
de_de: Mitwirkender

source: no participants
de_de: keine Mitwirkenden

source: show feedback for
de_de: Bewertung anzeigen für

source: no feedback
de_de: Keine Bewertung

source: edit feedback for
de_de: Bewertung bearbeiten für

source: give feedback for
de_de: Bewertung abgeben für

source: Could not upload document.
de_de: Das Dokument konnte nicht hochgeladen werden.

source: Maybe your document exceeded the allowed file size (max. %SIZE) or the upload might have taken too long (max. %TIME seconds).
de_de: Möglicherweise überschritt das Dokument die erlaubte Dateigröße (max. %SIZE), oder das Hochladen hat zu lange gedauert (max. %TIME Sekunden).

source: Can not find User:
de_de: Folgender Benutzer wurde nicht gefunden:

source: file-type not allowed
de_de: Datei-Typ nicht erlaubt

source: Please choose a pdf-document
de_de: Bitte wählen Sie ein PDF-Dokument aus

source: No file chosen.
de_de: Keine Datei ausgewählt.

source: Please choose a local file to upload.
de_de: Bitte wählen Sie eine Datei aus.

source: '%DOCUMENT' has been uploaded.
de_de: '%DOCUMENT' wurde hochgeladen.

source: Download Task
de_de: Aufgabenstellung herunter laden

source: pick up the object
de_de: Ausschneiden

source: You are not permitted to view this feedback
de_de: Du hast nicht das Recht dir diese Bewertung anzusehen.

source: There is no feedback for this homework.
de_de: Es wurde keine Bewertung für diesen Lösungsvorschlag abgegeben.

source: There are no points set for this homework.
de_de: Es wurden für diese Lösung keine Punkte vergeben

source: give feedback
de_de: Bewertung abgeben

source: or
de_de: oder

source: File
de_de: Datei

source: No feedback.
de_de: Keine Bewertung.

source: Please give feedback for this homework.
de_de: Bitte gib eine Bewertung für diesen Lösungsvorschlag ein.

source: Feedback has been saved
de_de: Die Bewertung für diese Dokument wurde gespeichert.

source: This is the maximum of participants for all homeworks in this unit.
de_de: Dies ist die maximale Anzahl der Mitwirkenden für alle Abagben in dieser Lektion.

source: Students can upload their solution and staffs can give their feedback and points
de_de: Studenten können hier ihre Lösungsvorschläge hochladen und Tutoren bewerten diese.

source: This is an old unit that does not fully support the homework features.<br/><b>If you save any changes, it will be converted into a Homework.</b>
de_de: Dies ist eine alte Lektion die noch nicht die Möglichkeiten des neueren Lektionstyps 'Hausaufgaben-Abgabe' unterstützt.<br/><b>Wenn Sie Änderungen speichern, dann wird die Lektion in eine Hausaufgaben-Abgabe umgewandelt.</b>

source: Save changes and convert into homework
de_de: Änderungen sichern und in Abgabe-Lektion konvertieren

source: Table of Points
de_de: Punktetabelle

source: Task
de_de: Aufgabenstellung

source: Sum
de_de: Summe

source: Wrong Date
de_de: Falsches Datum

source: Please enter a valid date.
de_de: Bitte geben Sie ein gültiges Datum ein.

source: No Groupsize
de_de: Keine Gruppengröße

source: Please enter a groupsize.
de_de: Bitte geben Sie die Gruppengröße ein.

source: no enddate
de_de: Kein Abgabedatum

source: give an enddate
de_de: gib ein Abgabe Datum ein

source: Local file
de_de: Datei wählen

source: Groupsize
de_de: Gruppenstärke

source: End of Upload
de_de: Abgabedatum

source: DD.MM.YYYY
de_de: TT.MM.JJJJ

source: HH:MM
de_de: SS:MM

source: The maximum allowed file size is %SIZE.
de_de: Die maximal erlaubte Größe für Dateien ist %SIZE.

source: Upload homework
de_de: Abgabe Erstellen

source: Please provide a name for the unit.
de_de: Bitte geben sie einen Namen für die Lektion an.

source: Show one
de_de: Zeige eine

source: Show all
de_de: Zeige alle

source: Edit sheets
de_de: Zettel bearbeiten

source: A Pointlist may be used to store points of tutorial sheets for each participant of a course.
de_de: Mit einer Punkteliste können Übungszettelpunkte für die Kursteilnehmer verwaltet werden.

source: Max points
de_de: Max. Punkte

source: Not a number
de_de: Keine Zahl

source: Lower than zero
de_de: Kleiner Null

source: Greater than max
de_de: Größer als die Maximalpunktzahl

source: Invalid input
de_de: Ungültige Eingabe

source: None
de_de: Keinen

source: One step
de_de: Einen Schritt

source: Two steps
de_de: Zwei Schritte

source: Login/Mnr is missing
de_de: Login/Matrikelnummer fehlt

source: Please enter the login name or the matriculation number for the member you want to set points for
de_de: Bitte geben Sie das Login oder die Matrikelnummer des Teilnehmers an für den Sie Punkte setzen möchten

source: User not found
de_de: Benutzer nicht gefunden

source: User with login '%LOGIN' not found
de_de: Der Benutzer mit dem Login '%LOGIN' konnte nicht gefunden werden.

source: Not a member
de_de: Kein Mitglied

source: User with login '%LOGIN' is not a member of the participant group of this pointlist
de_de: Der Benutzer mit dem Login '%LOGIN' ist kein Mitglied der Teilnehmergruppe dieser Punkteliste.

source: Invalid Matriculation number.
de_de: Ungültige Matrikelnummer

source: The Matriculationnumber '%MNR' seems to be invalid.
de_de: Die Matrikelnummer '%MNR' scheint ungültig zu sein.

source: Cannot set points
de_de: Punkte können nicht eingetragen werden

source: An error occured during LDAP access. The error message is '%ERROR'
de_de: Ein Fehler ist beim LDAP-Zugriff aufgetreten. Die Fehlernachricht lautet '%ERROR'

source: Invalid Matriculation number
de_de: Ungültige Matrikelnummer

source: User with matriculation number '%MNR' not found in koaLA
de_de: Der Benutzer mit der Matrikelnummer '%MNR' kann in koaLA nicht gefunden werden.

source: User with matriculation number '%MNR' is not a member of the participant group of this pointlist
de_de: Der Benutzer mit der Matrikelnummer '%MNR' ist kein Mitglied der Teilnehmergruppe dieser Punkteliste.

source: Point value is missing
de_de: Die Punkzahl fehlt

source: Please enter a point value you want to set
de_de: Bitte geben Sie ein Punktzahl ein

source: Member id is missing
de_de: Die Member id fehlt

source: Please enter a member id
de_de: bitte geben Sie eine Member id an

source: %POINTS Points saved for user '%USER' for sheet %SHEET
de_de: %POINTS Punkte wurden für den Benutzer '%USER' für Blatt %SHEET gespeichert

source: %POINTS Points saved for user with matriculation number '%MNR' for sheet %SHEET
de_de: %POINTS Punkte wurden für den Benutzer mit Matrikelnr. '%MNR' für Blatt %SHEET gespeichert

source: Invalid point value
de_de: Ungültiger Punkte-Wert

source: Invalid values
de_de: Ungültige Werte

source: Please correct the invalid values and save again
de_de: Bitte korrigieren Sie die Werte und speichern erneut

source: Points saved
de_de: Die Punkte wurden gespeichert

source: Please note that user '%LOGIN' opened this pointlist in write mode within the last 30 minutes.
de_de: Bitte beachten Sie dass der Benutzer '%LOGIN' diese Punkteliste innerhalb der letzten 30 Minuten im Schreibmodus geöffnet hatte.

source: Please make sure not to open this pointlist in write mode at the same time. Parallel writing may result in overwriting each others input.
de_de: Stellen Sie sicher, dass Sie die Punkteliste nicht gleichzeitig mit anderen Benutzern im Schreibmodus geöffnet haben. Durch gleichzeitiges Bearbeiten der Punkteliste können Daten überschrieben werden.

source: Matriculation number is missing
de_de: Matrikelnummer fehlt

source: Please enter a matriculation number to search for
de_de: Bitte geben Sie eine Matrikelnummer für die Suche ein.

source: Matriculation number not found
de_de: Matrikelnummer nicht gefunden

source: This pointlist is associated with tutorial the group '%LINK'
de_de: Diese Punkteliste ist verknüpft mit '%LINK'

source: Login/Mnr
de_de: Login/Matrikelnr.

source: Sheet
de_de: Zettel

source: Enter Points
de_de: Punkte eingeben

source: Save Points
de_de: Punkte speichern

source: Login
de_de: Benutzername

source: Display Points
de_de: Punkte anzeigen

source: Matriculation Number
de_de: Matrikelnummer

source: Your Points
de_de: Ihre Punkte

source: n.a.
de_de: k.A.

source: Do you really want to delete this pointlist ?
de_de: Möchten Sie diese Punkteliste wirklich löschen ?

source: Course
de_de: Kurs

source: maximum points
de_de: Maximalpunktzahl

source: Please provide a name and a description for the unit.
de_de: Bitte geben Sie einen Namen und eine Beschreibung an.

source: Invalid participant group
de_de: Ungültige Übungsgruppe

source: participant group must be the participant group of the course or a tutorial group of the course
de_de: Als Teilnehmer können Sie nur den Kurs selbst oder Übungsgruppen dieses Kurses wählen

source: Too many participants
de_de: Zu viele Teilnehmer

source: contact the support
de_de: Wenden Sie sich an den Support

source: The choosen participant group for this pointlist has %COUNTPART members. Only %MAXPART members can be handled by the pointlist unit. You may divide the %COUNTPART members into different tutorial groups to avoid this problem. If you have questions about this issue please feel free to %LINK
de_de: Die gewählte Teilnehmergruppe für diese Punkteliste hat %COUNTPART Teilnehmer. In Punkteliste können maximal %MAXPART Teilnehmer erfasst werden. Sie können die %COUNTPART Teilnehmer in verschiedene Übungsgruppen Ihres Kurses aufteilen um dieses Problem zu vermeiden. Wenn Sie Fragen zu dieser Beschränkung haben können Sie sich gerne an %LINK wenden

source: Cannot create Pointlist
de_de: Punkteliste kann nicht angezeigt werden

source: The tutorial group '%TUTORIAL_NAME' is already linked with the pointlist unit '%UNIT_NAME'
de_de: Für die Übungsgruppe '%TUTORIAL_NAME' wurde bereits die Punkteliste '$UNIT_NAME' angelegt.

source: Number of sheets
de_de: Anzahl der Übungszettel

source: students
de_de: Teilnehmer

source: All participants of this course
de_de: Alle Teilnehmer dieses Kurses

source: Tutorial group
de_de: Übungsgruppe

source: First Bonus
de_de: Erster Bonus

source: Second Bonus
de_de: Zweiter Bonus

source: You are going to add a new pointlist unit.
de_de: Sie sind dabei eine neue Punkteliste anzulegen

source: Saved max points for sheets
de_de: Maximalpunktzahlen für die Zettel wurden gespeichert

source: Not specified
de_de: Fehlender Wert

source: You may change the default max points for each sheet.
de_de: Sie können die Maximalpunktzahlen für die Übungszettel festlegen

source: Pyramid discussion
de_de: Pyramidendiskussion

source: A Pyramid discussion is a presentation form in which the achieved considerations of a discussion process get noted in form of a pyramid. You can use this unit type for carrying out such a discussion as part of your course. The creation dialog lets you choose a topic for the discussion, further description of the unit and the number of participants of the discussion.
de_de: Eine Pyramidendiskussion ist eine Darstellungsform, bei der die erzielten Erwägungen und Lösungen eines Diskussionsprozesses in Form einer Pyramide notiert werden. Sie können diesen Lektionstyp verwenden, um eine solche Diskussion im Rahmen ihres Kurses durchzuführen. Der Erstelldialog wird Sie ein Diskussionsthema und die Anzahl von Diskussionsteilnehmern wählen lassen. Zusätzlich kann noch eine Beschreibung der Lektion angegeben werden.

source: Show pyramiddiscussion
de_de: Zur Pyramidendiskussion

source: Pyramiddiscussion
de_de: Pyramidendiskussion

source: You are going to add a new pyramiddiscussion unit to this course. Please note that a pyramiddiscussion unit will be processed using the open-sTeam server of the koaLA system. Therefore the pyramiddiscussion itself will be adressed using a link to an external system requiring username and password. The required username and password are the same as for koaLA.
de_de: Eine neue Pyramidendiskussion wird angelegt. Bitte beachten Sie, dass eine Pyramidendiskussion durch das open-sTeam-System bereitgestellt wird, das einen Benutzernamen und ein Passwort erfordert. Diese sind identisch mit denen für das koaLA-System.

source: The unit description will also be the subject of the pyramid discussion.
de_de: Die Beschreibung der Lektion gibt zugleich das Thema der Pyramidendiskussion an.

source: Please choose how to access the content of the pyramiddiscussion
de_de: Bitte entscheiden Sie, wie der Inhalt der Pyramidendiskussion dargestellt werden soll

source: The link to the pyramiddiscussion content will be displayed in the list of units directly
de_de: In der Liste der Lektionen wird ein Link angebracht sein, der direkt zum Inhalt der Diskussion führt

source: The long Description will be displayed along with a link to the pyramiddiscussion content
de_de: Die lange Beschreibung wird zunächst angezeigt, zusammen mit einem Link zum Inhalt der Diskussion

source: Routeplaner
de_de: Routenplaner

source: You can use this unit type for routeplaning a term paper as part of your course. The creation dialog lets you choose a project name, further description of the project and start- and endgateway for the routeplan.
de_de: Sie können diesen Lektionstyp verwenden, um kooperatives Schreiben mittels eines Routenplans in Ihrem Kurs durchzuführen. Der Erstelldialog wird Sie einen Projektnamen für der Routenplan wählen lassen, sowie eine Beschreibung des Projekts und je einen Meilenstein für Start und Ende des Projekts.

source: Show routeplan
de_de: Zum Routenplan

source: Please provide a name for the unit, a name for the projekt and names for startgate and endgate.
de_de: Bitte geben Sie einen Namen für die Lektion, eine Projektbezeichnung und einen Namen für Start- und Zielmeilenstein ein.

source: You are going to add a new routeplaner unit to this course. Please note that a routplaner unit will be processed using the open-sTeam server of the koaLA system. Therefore the routeplaner itself will be adressed using a link to an external system requiring username and password. The required username and password are the same as for koaLA.
de_de: Sie sind dabei, eine neue Lektion vom Typ Routenplaner zum Kurs hinzuzufügen. Bitte beachten Sie dabei, dass dabei ein ein Modul des open-sTeam Systems verwendet wird. Für den Zugriff auf den sTeam-Server wird daher ein Login und ein Passwort verlangt werden.

source: Please choose how to access the content of the routeplaner
de_de: Bitte wählen Sie hier, wie der Zugriff auf den Inhalt der Lektion erfolgen soll.

source: The link to the routeplaner content will be displayed in the list of units directly
de_de: Es wird direkt zum eigentlichen Inhalt des Routenplans verlinkt.

source: The long Description will be displayed along with a link to the routeplaner content
de_de: Die lange Beschreibung der Lektion wird als ein Hinwies auf einer zwischengeschalteten Seite angezeigt werden, zusammen mit dem Link zum eigentlichen Inhalt des Routenplans.

source: Gates information
de_de: Meilensteine

source: Name of the <b>start gate</b>
de_de: Name des <b>Startmeilensteins</b>

source: Name of the <b>end gate</b>
de_de: Name des <b>Zielmeilensteins</b>

source: Description of the start gate
de_de: Beschreibung des Startmeilensteins

source: Description of the end gate
de_de: Beschreibung des Zielmeilensteins

source: Please specify information on start and end gate for the routeplan project here.
de_de: Bitte geben Sie hier die Informationen zu Start- und Zielmeilenstein des Projekts ein.

source: Project information
de_de: Projektinformationen

source: Please specify information on the project that you want to manage with the routeplan here.
de_de: Bitte geben Sie hier die Informationen zum Projekt an, dass Sie mittels Routenplan durchführen wollen.

source: Name of the project
de_de: Projektname

source: Project description
de_de: Projektbeschreibung

source: Add your comment
de_de: Fügen Sie Ihren Kommentar hinzu

source: Preview
de_de: Vorschau

source: Post comment
de_de: Kommentar hinzufügen

source: Preview your comment
de_de: Vorschau Ihres Kommentars

source: Change it?
de_de: Ändern?

source: says
de_de: sagt

source: or
de_de: oder

source: Add comment
de_de: Kommentar hinzufügen

source: %s seconds ago
de_de: vor %s Sekunden

source: %m minutes ago
de_de: vor %m Minuten

source: %h hours ago
de_de: vor %h Stunden

source: %d days ago
de_de: vor %d Tagen

source: %w weeks ago
de_de: vor %w Wochen

source: %d days left
de_de: noch %d Tage

source: Running
de_de: läuft

source: Not running
de_de: läuft nicht

source: Not available
de_de: Nicht verfügbar

source: Show semester statistics
de_de: Statistik für das Semester anzeigen

source: Semester information
de_de: Informationen über Semester

source: Number
de_de: Anzahl

source: Participant synchronization usage
de_de: Verwendung der Teilnehmersynchronisation

source: Over-all
de_de: Gesamt

source: Imported HIS-LSF courses
de_de: Importierte HIS-LSF-Kurse

source: Imported PAUL courses
de_de: Importierte PAUL-Kurse

source: koaLA courses
de_de: koaLA Kurse

source: Course participants
de_de: Kursteilnehmer

source: All Groups
de_de: Alle Gruppen

source: Public Groups
de_de: Öffentliche Gruppen

source: Private Groups
de_de: Private Gruppen

source: not installed
de_de: nicht installiert

source: Version information
de_de: Versionsinformationen

source: PHP information
de_de: PHP-Informationen

source: Page not found
de_de: Seite nicht gefunden

source: This page cannot be displayed.<br />Maybe you mistyped the address or the page has been removed recently.
de_de: Die Seite kann nicht angezeigt werden.<br />Eventuell haben Sie sich bei der Eingabe der Adresse vertippt oder die Seite wurde inzwischen entfernt.

source: Back to your desktop
de_de: Zurück zum Schreibtisch

source: Homepage
de_de: Startseite

source: report an error
de_de: einen Fehler melden

source: Welcome
de_de: Willkommen

source: Go to today
de_de: Aktuelle Woche

source: Create new event
de_de: Termin erstellen

source: Week %CW
de_de: Woche %CW

source: Previous week
de_de: Vorherige Woche

source: Next week
de_de: Folgende Woche

source: Edit
de_de: Ändern

source: Are you sure you want to delete this event?
de_de: Diesen Termin wirklich löschen?

source: Calendar %YEAR
de_de: Kalender %YEAR

source: Placed '%OBJECT' into '%CONTAINER'.
de_de: '%OBJECT' wurde in '%CONTAINER' eingefügt.

source: Could not place '%OBJECT' into '%CONTAINER'.
de_de: '%OBJECT' konnte nicht in '%CONTAINER' eingefügt werden.

source: Could not obtain a copy of '%OBJECT'.
de_de: Es konnte keine Kopie von '%OBJECT' erzeugt werden.

source: Obtained a copy of '%OBJECT' and placed it into '%CONTAINER'.
de_de: Eine Kopie von '%OBJECT' wurde in '%CONTAINER' eingefügt.

source: Could not obtain a copy of '%OBJECT' and place it into '%CONTAINER'.
de_de: Es konnte keine Kopie von '%OBJECT' erzeugt und in '%CONTAINER' eingefügt werden.

source: '%OBJECT' has been picked up from '%CONTAINER' and placed into your clipboard.
de_de: '%OBJECT' wurde aus '%CONTAINER' entnommen und in Ihre Ablage eingefügt.

source: Could not pick up '%OBJECT' from '%CONTAINER' and place it into your clipboard.
de_de: '%OBJECT' konnte nicht aus '%CONTAINER' entnommen und in Ihre Ablage eingefügt werden.

source: A copy of '%OBJECT' has been placed into your clipboard.
de_de: Eine Kopie von '%OBJECT' wurde in Ihre Ablage eingefügt.

source: Could not obtain a copy of '%OBJECT' and place it into your clipboard.
de_de: Es konnte keine Kopie von '%OBJECT' angefertigt und in Ihre Ablage übernommen werden.

source: The comment '%NAME' has been deleted.
de_de: Der Kommentar %NAME gelöscht.

source: Are you sure you want to delete this comment?
de_de: Sind Sie sicher, dass Sie diesen Kommentar löschen möchten?

source: yes, delete it
de_de: Ja, löschen

source: You have no rights to delete this comment!
de_de: Sie haben keine Rechte, um diesen Kommentar zu löschen!

source: by %N
de_de: von %N

source: Delete comment
de_de: Kommentar löschen

source: Preview the edit
de_de: Vorschau der Änderung

source: Edit a comment
de_de: Einen Kommentar ändern

source: Add contact
de_de: Kontakt hinzufügen

source: Dear %NAME
de_de: Hallo %NAME

source: %NAME would like to add you as contact.
de_de: %NAME würde Sie gerne als Kontakt hinzufügen.

source: Here is the memo:
de_de: Hier ist die Notiz:

source: Confirm this contact.
de_de: Diesen Kontakt bestätigen.

source: Confirmation Request from %NAME
de_de: Bestätigungsanfrage von %NAME

source: Your message is too short.
de_de: Ihre Nachricht ist zu kurz.
