Repository: open-steam/koala
Catalog: platforms/elab/locale/*/LC_MESSAGES/messages.po
Languages: de_de

source: Extension information
de_de: Informationen über Erweiterungen

source: Extension description
de_de: Erweiterungsbeschreibung

source: Extension path
de_de: Erweiterungspfad

source: Extended object types
de_de: Erweitert Objekttypen

source: Provided object types
de_de: Eigene Objekttypen

source: Required extensions
de_de: Benötigte Erweiterungen

source: Disable
de_de: Deaktivieren

source: Enable
de_de: Aktivieren

source: Current Thread
de_de: Laufende Diskussion

source: subscription of '%NAME' canceled.
de_de: '%NAME' wird nicht weiter beobachtet.

source: All Threads
de_de: Alle Diskussionen

source: Threads you've posted in
de_de: Ihre Diskussionen

source: Post a new thread
de_de: Neue Diskussion

source: Delete forum
de_de: Forum löschen

source: Watch this forum
de_de: Forum beobachten

source: Author
de_de: Autor

source: Replies
de_de: Antworten

source: Latest Post
de_de: Neuster Beitrag

source: (%TOTAL discussions in forum)
de_de: (%TOTAL Diskussionen im Forum)

source: New
de_de: Neu

source: Subscribe to this forum's Newsfeed
de_de: Diesen RSS-Feed abonnieren

source: The forum '%NAME' has been deleted.
de_de: Das Forum '%NAME' wurde gelöscht.

source: Are you sure you want to delete the forum '%NAME' ?
de_de: Sind Sie sicher, dass Sie das Forum '%NAME' löschen möchten?

source: You have no rights to delete this forum!
de_de: Sie dürfen dieses Forum nicht löschen!

source: The forum and all its entries be deleted.
de_de: Das Forum und all seine Beiträge wurden gelöscht.

source: Reply to this topic?
de_de: Auf dieses Thema antworten?

source: Please enter your message.
de_de: Bitte geben Sie Ihre Nachricht ein.

source: More...
de_de: Mehr...

source: Latest:
de_de: Neuste Meldung:

source: Topics you've posted in
de_de: Diskussionen, in denen Sie geschrieben haben

source: Post a new topic
de_de: Neue Diskussion

source: %n says:
de_de: %n sagt:

source: Posted at
de_de: Erstellt um

source: Post now
de_de: Beitrag erstellen

source: Discussion
de_de: Diskussion

source: The name of new message board is missing.
de_de: Der Name des neuen Forums fehlt.

source: New forum '%NAME' created.
de_de: Forum '%NAME' erzeugt.

source: You are going to edit the forum '<b>%NAME</b>'.
de_de: Sie bearbeiten das Forum '<b>%NAME</b>'.

source: You are going to create a new forum in '<b>%ENV</b>'.
de_de: Sie erstellen ein neues Forum in '<b>%ENV</b>'.

source: Create forum
de_de: Neues Forum

source: Add new forum
de_de: Neues Forum

source: Please enter a subject for your message.
de_de: Bitte geben Sie einen Betreff für Ihre Nachricht ein.

source: Please don't use the "/"-char in the title.
de_de: Bitte verwenden Sie kein "/"-Zeichen im Titel.

source: Topic
de_de: Thema

source: Your Post
de_de: Ihr Eintrag

source: Create entry
de_de: Beitrag erstellen

source: New Thread
de_de: Neue Diskussion

source: You were added to '%GROUP' as a new admin.
de_de: Sie wurden zu '%GROUP' als neuer Administrator hinzugefügt.

source: This is an automatically generated message.
de_de: Diese Nachricht wurde automatisch erstellt.

source: If you haven't been informed about this membership in advance, please contact the sender of this message.
de_de: Wenn Sie vorher nicht über diese Mitgliedschaft informiert wurden, kontaktieren Sie bitte den Absender dieser Nachricht.

source: See '%GROUP' for further information.
de_de: Besuchen Sie '%GROUP' für weitere Informationen.

source: You were added to '%GROUP' as a new admin
de_de: Sie wurden zu '%GROUP' als neuer Administrator hinzugefügt.

source: %NAME successfully defined as admin.
de_de: %NAME erfolgreich als Administrator bestimmt.

source: You can add a search result as staff member to '<b>%GROUP</b>'.
de_de: Sie können einen Benutzer aus dem Suchergebnis als Mitarbeiter zu '<b>%GROUP</b>' hinzufügen.

source: You can add a search result as admin to '<b>%GROUP</b>'.
de_de: Sie können einen Benutzer aus dem Suchergebnis als Administrator zu '<b>%GROUP</b>' hinzufügen.

source: Here you can lookup some people.
de_de: Hier können Sie nach Benutzern suchen.

source: %TOTAL people in result set
de_de: %TOTAL Personen gefunden

source: Results
de_de: Ergebnisse

source: Subject area
de_de: Themengebiet

source: Add
de_de: Hinzufügen

source: Already an admin.
de_de: Schon ein Administrator.

source: No results.
de_de: Keine Ergebnisse.

source: Add admin
de_de: Administrator hinzufügen

source: Attention! The user you want to add already became member in another tutorial in the meantime.
de_de: Achtung! Der Benutzer, den Sie gerade zur Gruppe hinzufügen möchten, ist in der Zwischenzeit bereits Mitglied in einer anderen Übungsgruppe geworden. Sie bekommen diesen Hinweis, da sie die Option "exklusive Mitgliedschaft" für die Übungsgruppen aktiviert haben.

source: You were added to '%GROUP' as a new member.
de_de: Sie wurden als neues Mitglied zu '%GROUP' hinzugefügt.

source: You were added to '%GROUP' as a new member
de_de: Sie wurden als neues Mitglied zu '%GROUP' hinzugefügt.

source: %NAME successfully added to group.
de_de: %NAME erfolgreich der Gruppe hinzugefügt.

source: The group is full! You can not add any further members, because the maximum size of the group has been reached. Please increase this value to add more members.
de_de: Die Gruppe ist voll!

source: You can add a search result as member to '<b>%GROUP</b>'.
de_de: Gefundene Benutzer können Sie zu Mitgliedern von '<b>%GROUP</b>' ernennen.

source: Attention: User already in tutorial
de_de: Achtung: Benutzer bereits in Übungsgruppe

source: Add anyhow
de_de: Trotzdem hinzufügen

source: Already a member.
de_de: Schon ein Mitglied.

source: %NAME could not be added to group.
de_de: %NAME konnte der Gruppe nicht hinzugefügt werden.

source: Select all
de_de: Alle auswählen

source: Add selected
de_de: Ausgewählte hinzufügen

source: Your membership in the group '%GROUP' has been terminated.
de_de: Ihre Mitgliedschaft in der Gruppe '%GROUP' wurde beendet.

source: Your koaLA Team
de_de: Ihr koaLA Team

source: Your membership in the group '%GROUP' has been terminated
de_de: Ihre Mitgliedschaft in der Gruppe '%GROUP' wurde beendet

source: You are not member of this course.
de_de: Sie sind kein Teilnehmer dieses Kurses.

source: You are not member of this group.
de_de: Sie sind kein Mitglied dieser Gruppe.

source: You are going to cancel your membership in <b>'%NAME'</b>.
de_de: Sie sind dabei, Ihre Mitgliedschaft in <b>'%NAME'</b> zu beenden.

source: Yes, cancel my membership
de_de: Ja, meine Mitgliedschaft beenden

source: The people listed are interested in becoming a member of your group.
de_de: Die aufgelisteten Personen interessieren sich dafür, ein Mitglied Ihrer Gruppe zu werden.

source: Here, you can choose wether to affirm their membership or cancel the request.
de_de: Hier können Sie Mitgliedschaften entweder bestätigen oder ablehnen.

source: In both cases, the user concerned will automatically get informed by mail about your decision.
de_de: In beiden Fällen wird der betroffene Benutzer automatisch per E-Mail über Ihre Entscheidung informiert.

source: Attention! The user whose membership you wish to affirm already became member in another tutorial in the meantime.
de_de: Achtung! Der Benutzer, dessen Mitgliedschaft Sie gerade bestätigen wollten, ist inzwischen bereits Mitglied in einer anderen Übungsgruppe geworden. Bitte enscheiden Sie, ob Sie seine Mitgliedschaft trotzdem bestätigen möchten, obwohl für die Übungsgruppen dieses Kurses die Option "exklusive Mitgliedschaft" aktiv ist.

source: Welcome to '%GROUP'
de_de: Willkommen in '%GROUP'

source: Your membership was affirmed.
de_de: Ihre Mitgliedschaft wurde bestätigt.

source: Membership of %NAME affirmed.
de_de: Mitgliedschaft von %NAME bestätigt.

source: Your membership for '%GROUP' was rejected
de_de: Ihre Mitgliedschaft für '%GROUP' wurde abgelehnt.

source: Your membership was rejected.
de_de: Ihre Mitgliedschaft wurde abgelehnt.

source: Membership of %NAME rejected.
de_de: Mitgliedschaft von %NAME abgelehnt.

source: %TOTAL membership requests
de_de: %TOTAL Mitgliedschaftsanfragen

source: Membership requests
de_de: Mitgliedschaftsanfragen

source: Affirm anyhow
de_de: Trotzdem zustimmen

source: Decline
de_de: Ablehnen

source: Affirm
de_de: Zustimmen

source: No membership request found.
de_de: Keine Mitgliedschaftsanträge gefunden.

source: Membership Requests
de_de: Mitgliedschaftsanfragen

source: You are already member of tutorial
de_de: Sie sind bereits Teilnehmer in Übungsgruppe

source: Resign from the tutorial to become member here.
de_de: Um hier beitreten zu können müssten Sie zunächst aus dieser Übungsgruppe austreten.

source: You have already requested a membership for this course.
de_de: Sie haben für diesen Kurs die Mitgliedschaft bereits beantragt.

source: You have already requested a membership for this group.
de_de: Sie haben für diese Gruppe die Mitgliedschaft bereits beantragt.

source: You are already member of this course.
de_de: Sie sind bereits Teilnehmer dieses Kurses.

source: You are already member of this group.
de_de: Sie sind bereits Mitglied dieser Gruppe.

source: The maximum number of %NUMBER participants has been reached.
de_de: Die maximale Anzahl von %NUMBER Teilnehmern wurde erreicht.

source: You are not be able to join this group at this time.
de_de: Sie könne dieser Gruppe im Moment nicht beitreten.

source: Unable to join group
de_de: Beitritt zur Gruppe nicht möglich

source: Password protected group
de_de: Passwortgeschützte Gruppe

source: The moderators of this group had set a password to avoid unauthorized access.
de_de: Die Moderatoren dieser Gruppe haben ein Passwort gesetzt, um unberechtigten Zugriff zu vermeiden.

source: If you would like to join this group and don't know it, please ask the moderators.
de_de: Wenn Sie dieser Gruppe beitreten möchten und das Passwort nicht kennen, fragen Sie bitte die Moderatoren.

source: Moderated group
de_de: Moderierte Gruppe

source: To avoid unauthorized access, the moderators of this group have to approve your membership request first, before you can join the group.
de_de: Um unberechtigten Zugriff zu vermeiden, müssen die Moderatoren dieser Gruppe erst Ihre Mitgliedschaftsanfrage bestätigen, bevor Sie dieser Gruppe beitreten können.

source: Here, you can fill out a membership request and send it.
de_de: Hier können Sie eine Mitgliedschaftsanfrage ausfüllen und absenden.

source: You will get automatically informed by mail if your request succeeds.
de_de: Sie werden automatisch per E-Mail informiert, wenn Ihre Anfrage bestätigt wurde.

source: Please provide some information about the reason why you should join this group.
de_de: Bitte geben Sie den Grund an, warum Sie dieser Gruppe beitreten möchten.

source: Send membership request
de_de: Mitgliedschaftsantrag senden

source: Public group
de_de: Öffentliche Gruppe

source: This is a public group everyone can join.
de_de: Dies ist eine öffentliche Gruppe, der jeder beitreten kann.

source: Please confirm your intention.
de_de: Bitte bestätigen.

source: The participants of this course are imported from the PAUL system. To join this course make sure to join the course in PAUL. After your Registration for this course in PAUL, the automatic synchronization will add you to this course in koaLA automatically.
de_de: Die Teilnehmer werden aus PAUL importiert. Um diesem Kurs beizutreten melden Sie sich bitte für diesen Kurs im PAUL-System an. Nach Ihrer Anmeldung im PAUL System werden Sie automatisch in diesen Kurs in koaLA als Teilnehmer eingetragen.

source: Please note that the synchronization may take up to one hour.
de_de: Die Synchronisation kann bis zu einer Stunde dauern.

source: The Synchronisation will start if the registration period in PAUL ends at 30.04.2009.
de_de: Der Import der Belegungen beginnt mit dem Ablauf der Anmeldefrist im PAUL-System zu Semesterbeginn.

source: Return to the group's page
de_de: zur Gruppenseite zurückkehren

source: Subscribe
de_de: Beitreten

source: Subgroups of %NAME
de_de: Untergruppen von %NAME

source: Create new group
de_de: Gruppe erstellen

source: Subgroups
de_de: Untergruppen

source: %TOTAL groups in %NAME
de_de: %TOTAL %NAME

source: Subgroups available
de_de: Untergruppen verfügbar

source: Groups available
de_de: Gruppen verfügbar

source: Discussion Boards
de_de: Foren

source: Forum / description
de_de: Forum / Beschreibung

source: Articles
de_de: Artikel

source: Last comment
de_de: Letzter Kommentar

source: No forums available. Either no forums are created in this context, or you have no rights to read them.
de_de: Keine Foren verfügbar. Es wurden entweder noch keine Foren erstellt, oder Sie haben keine Berechtigung sie zu lesen.

source: Weblog / description
de_de: Weblog / Beschreibung

source: Entries
de_de: Einträge

source: Last entry
de_de: Letzter Eintrag

source: No weblogs available. Either no weblogs are created in this context, or you have no rights to read them.
de_de: Keine Weblogs verfügbar. Es wurden entweder noch keine Weblogs erstellt, oder Sie haben keine Berechtigung sie zu lesen.

source: Wiki / description
de_de: Wiki / Beschreibung

source: No wikis available. Either no wikis are created in this context, or you have no rights to read them.
de_de: Keine Wikis verfügbar. Es wurden entweder noch keine Wikis erstellt, oder Sie haben keine Berechtigung sie zu lesen.

source: There are 2 types of groups on koaLA: <b>public</b> and <b>private</b>.
de_de: Es gibt 2 Arten von Gruppen in koaLA: <b>öffentlich</b> und <b>privat</b>.

source: Choose which sort of group you'd like to start
de_de: Wählen Sie, welche Art von Gruppe Sie erstellen möchten

source: quick search
de_de: Schnellsuche

source: There are some groups on koaLA yet. Would you like to do a %l to make sure someone hasn't already started the group you're about to make?
de_de: Es gibt schon einige Gruppen in koaLA. Möchten Sie eine %l machen, um sicherzugehen, dass noch niemand die Gruppe erstellt hat, die Sie eröffnen möchten?

source: Create
de_de: Erstellen

source: Public groups are <b>useful for discussion and documents of general subjects</b>
de_de: Öffentliche Gruppen sind <b>nützlich für Diskussionen und allgemeine Dokumente</b>

source: Admins can choose to show or hide discussions and/or group pools from non-members.
de_de: Administratoren können wählen, ob sie Diskussionen und/oder Gruppengemeinschaften Nicht-Mitgliedern zeigen oder vor ihnen verstecken wollen.

source: You can choose the participant management you like for your public group: Everybody can join the group freely, to join your group participants have to enter a secret password or you have to accept their application becoming a memebr of your group. Anyway, you are free to add members independently from the choosen participant management method.
de_de: Sie können sich die Teilnehmerverwaltung für Ihre öffentliche Gruppe aussuchen: Jeder kann der Gruppe frei beitreten, um der Gruppe beizutreten muss jeder ein geheimes Passwort eingeben oder Sie müssen die Anfrage, Ihrer Gruppe beizutreten, bestätigen. Unabhängig von der gewählten Teilnehmerverwaltungsmethode können Sie jederzeit Teilnehmer zu Ihrer Gruppe hinzufügen.

source: Private groups cannot be made public later.
de_de: Private Gruppen können später nicht öffentlich gemacht werden.

source: Private groups are <b>useful for smaller learning or working groups or groups of friends.</b>
de_de: Private Gruppen sind <b>nützlich für kleinere Lern- oder Arbeitsgruppen oder Gruppen von Freunden</b>.

source: Private groups are completely hidden from group searches, and don't display on people's profiles amongst groups they belong to.
de_de: Private Gruppen werden bei der Gruppensuche komplett umgangen und nicht in den Benutzerprofilen bei den Gruppenmitgliedschaften angezeigt.

source: Create a new group
de_de: Eine neue Gruppe erstellen

source: Access denied: User %USER has no right to delete the group %GROUP
de_de: Zugriff verweigert: %USER hat keine ausreichenden Rechte um die Gruppe %GROUP zu löschen

source: Group %NAME has been deleted.
de_de: Die Gruppe %NAME wurde gelöscht.

source: The group '%NAME' has been deleted from he koaLA System by %USER.
de_de: Die Gruppe '%NAME' wurde von %USER aus dem koaLA System gelöscht.

source: This system generated notification message was sent to you as a former member of the deleted group "%NAME"
de_de: Diese automatisch generierte Nachricht wurde an Sie geschickt, da Sie als Mitglied der Gruppe "%NAME" eingetragen waren.

source: The group '%NAME' has been deleted. A notification has been sent to former members.
de_de: Die Gruppe '%NAME' wurde gelöscht. Eine Benachrichtigung wurde an alle Gruppenmitglieder geschickt.

source: You are going to delete '%GROUP_NAME'.
de_de: Sie sind dabei die Gruppe %GROUP_NAME zu löschen.

source: All data of this group will be removed from the system including weblogs, wikis, forums and documents. All members of this group will be notified about the deletion automatically.
de_de: Alle Daten dieser Gruppe werden vom System entfernt. Dies beinhaltet alle Weblogs, Wikis, Foren oder Dokumente die in dieser Gruppe abgelegt wurden. Die Mitglieder der Gruppe werden automatisch über die Löschung der Gruppe informiert.

source: The deletion process may take several minutes.
de_de: Das Löschen der Gruppe kann einige Minuten dauern.

source: Yes, delete this group
de_de: Gruppe löschen

source: You have to specify a name for this group.
de_de: Sie müssen einen Namen für diese Gruppe bestimmen.

source: Choose a clear synonym which helps people to find your group by name.
de_de: Wählen Sie ein eindeutiges Synonym, das anderen hilft, Ihre Gruppen durch den Namen zu finden.

source: Please don't use the "/"-char in the groupname.
de_de: Bitte verwenden Sie kein "/"-Zeichen im Gruppennamen.

source: Please don't use the "."-char in the groupname.
de_de: Bitte verwenden Sie keinen Punkt (".") im Gruppennamen.

source: You have to choose a category.
de_de: Sie müssen eine Kategorie für diese Gruppe auswählen.

source: Choose a category to help the users find your group.
de_de: Wählen Sie eine Kategorie um es anderen Benutzern zu erleichtern Ihre Gruppe zu finden.

source: The groupname you've choosen is used for another group already.
de_de: Der angegebene Gruppenname wird bereits von einer anderen Gruppe verwendet.

source: Please choose another groupname.
de_de: Bitte wählen Sie einen anderen Gruppennamen.

source: The short description is missing.
de_de: Die Kurzbeschreibung fehlt.

source: Sometimes, keywords are sufficient to help people understand what your group is for.
de_de: Manchmal reichen Schlüsselwörter aus, damit verständlich ist, welchen Zweck Ihre Gruppe hat.

source: You choosed to limit your group's max number of participants of %CHOSEN but your course already has %ACTUAL participants. If you want to set the max number of participants below %ACTUAL you have to remove some participants first.
de_de: Sie haben sich entschieden, die maximale Teilnehmeranzahl auf %CHOSEN zu begrenzen aber die Gruppe hat schon %ACTUAL Teilnehmer. Wenn Sie die Teilnehmerzahl begrenzen wollen, müssen Sie erst einige Teilnehmer entfernen.

source: The group password is missing.
de_de: Das Gruppenpasswort fehlt.

source: You chose to password protect your group. Please provide a password.
de_de: Sie haben 'Passwortgeschützt' als Teilnehmerverwaltung ausgewählt. Bitte geben Sie ein Passwort ein.

source: A group with this name already exists.
de_de: Eine Gruppe mit diesem Namen existiert bereits.

source: Please choose another name for your group.
de_de: Bitte wählen Sie einen anderen Namen für Ihre Gruppe.

source: The public group '%NAME' has been created in '%CATEGORY'.
de_de: Die öffentliche Gruppe '%NAME' wurde in der Kategorie '%CATEGORY' angelegt

source: The private group '%NAME' has been created.
de_de: Die private Gruppe '%NAME' wurde angelegt.

source: You are going to create a new group.
de_de: Sie sind dabei eine neue Gruppe zu erstellen.

source: You are going to edit information for '<b>%NAME</b>'.
de_de: Sie sind dabei die Einstellungen von '<b>%NAME</b>' zu verändern.

source: '%NAME' is a <b>public group</b>. Feel free to edit the groups description, choose extension modules for your group or change the participant management method.
de_de: '%NAME' ist eine <b>öffentliche Gruppe</b>. Sie können die Beschreibung ändern, Erweiterungen für die Gruppe freischalten und die Art der Teilnehmerverwaltung wählen.

source: '%NAME' is a <b>private group</b>. Feel free to edit the groups description or choose extension modules for your group. The participant management method for private courses is invite only. Only group moderators can add users to this group.
de_de: '%NAME' ist eine <b>private Gruppe</b>. Sie können die Beschreibung ändern oder Erweiterungen für diese Gruppe aktivieren. Die Teilnehmerverwaltung für private Gruppen wird durch die Moderatoren der Gruppe durchgeführt. Nur Moderatoren können neue Teilnehmer hinzufügen.

source: Please choose
de_de: Bitte auswählen

source: Miscellaneous
de_de: Sonstiges

source: Category
de_de: Kategorie

source: The category cannot be changed
de_de: Die Kategorie kann nicht geändert werden

source: There is a problem with the participant management settings. Please <a href="%MAILTO">contact the support team</a> to fix it by setting the access rights again.
de_de: Es gibt ein Problem mit der Einstellunge der Teilnahmedaten. Bitte <a href="%MAILTO">benachrichtigen Sie den Support</a> um dieses Problem zu beheben.

source: Privacy
de_de: Privatsphäre

source: Set the privacy of participants and documents.
de_de: Stellen Sie die Privatsphäre von Teilnehmern und Dokumenten ein

source: Hide participants
de_de: Teilnehmer verstecken

source: Hide documents
de_de: Dokumente verstecken

source: There is a problem with the access settings. Please <a href="%MAILTO">contact the support team</a> to fix it by saving the properties one time.
de_de: Es gibt ein Problem mit den zugriffsrechten. Bitte <a href="%MAILTO">informieren Sie den Support</a> um dieses Problem zu beheben.

source: Create public group
de_de: Öffentliche Gruppe erstellen

source: Create private group
de_de: Private Gruppe erstellen

source: Create Group
de_de: Gruppe erstellen

source: You have no rights to access this group
de_de: Sie haben keine Berechtigung auf diese Gruppe zuzugreifen

source: User %NAME successfully removed from group members.
de_de: Benutzer %NAME wurde als Gruppenmitglied gelöscht

source: Participants are hidden.
de_de: Teilnehmer sind versteckt

source: %TOTAL members in %NAME
de_de: %TOTAL Mitglieder in %NAME

source: No members found.
de_de: Keine Mitglieder gefunden.

source: staff
de_de: Mitarbeiter

source: %i groups in %NAME
de_de: %i Gruppen in %NAME

source: %i categories in Public Groups
de_de: %i Kategorien in öffentlichen Gruppen

source: hidden
de_de: Versteckt

source: Selected staff members will not be visible on the course start page.
de_de: Ausgewählte Personen sind nicht auf der Startseite des Kurses sichtbar.

source: No staff found.
de_de: Keine Mitarbeiter bzw. Administratoren vorhanden.

source: Moderated by
de_de: Moderiert von

source: The number of participants of this group is limited.
de_de: Die Anzahl von Mitgliedern dieser Gruppe ist beschränkt.

source: Group is unmoderated.
de_de: Gruppe wird nicht moderiert.

source: Your Desktop
de_de: Mein Schreibtisch

source: Complete your Profile
de_de: Mein Profil

source: To your profile
de_de: Zum Profil

source: Edit your buddy icon
de_de: Benutzerbild bearbeiten

source: koaLA News
de_de: Meine Neuigkeiten

source: Posted by %NAME %HOW_LONG_AGO
de_de: Erstellt von %NAME %HOW_LONG_AGO

source: more
de_de: mehr

source: More news...
de_de: Weitere Neuigkeiten
